{"id": "de/amt-fur-den-militarischen-abschirmdienst", "name": "Amt für den Militärischen Abschirmdienst", "abbreviation": "", "other_names": "", "description": "Der MAD (Amt für den Militärischen Abschirmdienst) ist Teil der Streitkräfte und ein Inlandsnachrichtendienst, der in der Bundeswehr und für die Bundeswehr die Aufgaben wahrnimmt, die außerhalb der Bundeswehr von den Behörden für Verfassungsschutz wahrgenommen werden.\n\nEr ist dazu mit den gleichen Befugnissen ausgestattet und den gleichen Beschränkungen und Kontrollen unterworfen wie die Behörden für Verfassungsschutz.\n\nDer MAD sammelt Informationen (Auskünfte, Nachrichten und Unterlagen) über extremistische und sicherheitsgefährdende Bestrebungen sowie geheimdienstliche Tätigkeiten für eine fremde Macht, die von Bundeswehrangehörigen ausgehen und gegen die Bundeswehr gerichtet sind.\n\nEr wertet die von ihm gesammelten und die ihm insbesondere von den zivilen Sicherheitsbehörden übermittelten Informationen über extremistische und sicherheitsgefährdende Bestrebungen und Spionage gegen die Bundeswehr aus und unterrichtet hierüber die politische und militärische Führung der Bundeswehr; zudem unterrichtet und berät er die für die Sicherheit und die Einsatzbereitschaft in ihren Bereichen zuständigen Kommandeure und Dienststellenleiter der Bundeswehr.\n\nDer MAD wirkt bei Maßnahmen des Geheimschutzes mit; hierzu gehören im wesentlichen die Sicherheitsüberprüfungen von Bundeswehrangehörigen sowie die Beratung der Dienststellenleiter der Bundeswehr in Fragen organisatorischer und technischer Sicherheitsmaßnahmen zum Schutz geheimhaltungsbedürftiger Informationen.  \nWie gewinnt der MAD seine Informationen?\n\nDer MAD gewinnt seine Informationen aus offen zugänglichen Quellen, durch offene Ermittlungen und Befragungen, durch Meldungen aus der Truppe sowie durch Informationsübermittlungen insbesondere durch andere Sicherheitsbehörden. In der Extremismus- und Spionageabwehr beschafft er seine Informationen auch mit nachri chtendienstlichen Mitteln. Dazu gehören verdeckte Ermittlungen, der Einsatz geheimer Mitarbeiter im Einzelfall, Observationen sowie Brief- und Telefonüberwachung.\n\nDer MAD unterhält kein Informantennetz in der Bundeswehr. Er ist nicht befugt, Zwang anzuwenden, und er darf sich auch nicht im Wege der Amtshilfe die Zwangsbefugnisse anderer Dienststellen zu Nutze machen.\n\nDer MAD untersteht als Nachrichtendienst dem zuständigen Staatssekretär des \nBMVg\n, truppendienstlich dem Stellvertreter des Generalinspekteurs und Inspekteur der Zentralen Militärischen Dienststellen.\n\nSiehe http://www.bund.de/DE/Behoerden/A/Amt-fuer-den-Militaerischen-Abschirmdienst/Amt-fuer-den-Militaerischen-Abschirmdienst.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.mad.bundeswehr.de", "jurisdiction_code": "DE", "phone": "", "email": "MAD-Amt@t-online.de", "address": "Brühler Straße 300\n50968 Köln, Nordrhein-Westfalen\nDeutschland\nPostanschrift:\nPostfach 10 02 03, 50442 Köln\nTelefon: \n+49 221 9371-0\nFax: \n+49 221 9371-3754\nMAD-Amt@t-online.de", "contact": "Hauptadresse\nBrühler Straße 300\n50968 Köln, Nordrhein-Westfalen\nDeutschland\nPostanschrift:\nPostfach 10 02 03, 50442 Köln\nTelefon: \n+49 221 9371-0\nFax: \n+49 221 9371-3754\nMAD-Amt@t-online.de", "tags": "Amt für den Militärischen Abschirmdienst, MAD, Spionageabwehr, Militärischer Abschirmdienst,", "source_url": ""}