{"id": "de/aok-schleswig-holstein", "name": "AOK Schleswig-Holstein", "abbreviation": "", "other_names": "", "description": "Es gibt viele Krankenkassen, aber nur eine Gesundheitskasse. Seit 125 Jahren steht die AOK als \ngrößte Krankenversicherung\n in Deutschland für \nSicherheit und umfassende medizinische Versorgung\n im Krankheitsfall. Rund 700.000 Versicherte vertrauen uns, dem Marktführer in Schleswig-Holstein. Starke Leistungen und echten Service - das bieten wir Ihnen im ganzen Land, in Ihrer Nähe. Aus guten Gründen wurden wir in den vergangenen Jahren mehrfach ausgezeichnet.\nOb Leistungen oder Service - bei der AOK sind Sie jetzt und in Zukunft immer in den besten Händen. \nMehr Leistungen\n\nDie Gesundheitskasse bietet Ihnen zusätzliche Extras. Umfangreiche Präventionsprogramme und Behandlungsprogramme für chronisch Kranke, ein attraktives Prämienprogramm, interessante Wahltarife und Zusatzversicherungen zu günstigen Konditionen runden unser Angebot ab.\nImmer für Sie da\n\nPersönlich in unseren Servicestellen vor Ort. Und telefonisch über unsere Service-Hotline \n0180 32 32 32 6 rund um die Uhr\n (9 \nCt./Min.\naus dem Netz der \nDt.\n Telekom, \nggf.\n abweichende Preise aus dem Mobilfunk). Wenn erforderlich, besuchen wir Sie auch zu Hause. Außerdem sind wir bei der Vermittlung von Arztterminen behilflich.\nSchnell\n\nUmgehend und unbürokratisch beantworten unsere Fachleute Ihre Fragen zu Gesundheit und Krankenversicherung. Jederzeit stehen Ihnen außerdem hochwertige Datenbanken, aktuelle News und medizinische Lexika in unserem Gesundheitsportal \nwww.aok.de/sh\n zum Abruf bereit, wenn Sie sich selbst informieren möchten.\nZuverlässig\n\nHohe Ansprüche an unsere Beratungsleistungen sind für uns selbstverständlich. Auf der Grundlage von zuverlässigen und wissenschaftlich fundierten Quellen geben unsere Fachleute qualifiziert Auskunft.\nKompetent\n\nOb Ernährungsberater, Facharzt oder Sportwissenschaftler – wir haben für Sie die passenden Experten zu den Bereichen Ernährung, Entspannung und Bewegung bereit. Und zum Thema Krankenversicherung selbstverständlich auch. Sie stehen für Ihre persönlichen Anfragen gerne zur Verfügung.\n\nSiehe http://www.bund.de/DE/Behoerden/A/AOK/AOK-SH/AOK-Schleswig-Holstein.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.aok.de", "jurisdiction_code": "DE", "phone": "", "email": "info@sh.aok.de", "address": "Edisonstraße 70\n24145 Kiel, Schleswig-Holstein\nDeutschland\nPostanschrift:\nPostfach 70 30, 24170 Kiel\nTelefon: \n+49 431 605-0\nFax: \n+49 431 605-1089\ninfo@sh.aok.de", "contact": "Hauptadresse\nEdisonstraße 70\n24145 Kiel, Schleswig-Holstein\nDeutschland\nPostanschrift:\nPostfach 70 30, 24170 Kiel\nTelefon: \n+49 431 605-0\nFax: \n+49 431 605-1089\ninfo@sh.aok.de", "tags": "AOK, Krankenkassen, Krankenversicherungen, Sozialversicherungsträger", "source_url": ""}