{"id": "de/auswartiges-amt", "name": "Auswärtiges Amt", "abbreviation": "", "other_names": "", "description": "Das Auswärtige Amt ist zuständig für die Pflege der Beziehungen zu anderen Staaten sowie zu den zwischen- und überstaatlichen Organisationen. Diese Aufgabe ist nach \nArt.\n 32 Grundgesetz Sache des Bundes. Kompetenz, Auftrag, Aufgaben, Organisation und Arbeitsweise des Auswärtigen Dienstes sowie die auslandsspezifischen Rechtsverhältnisse der Beschäftigten und ihrer Familien sind in dem Gesetz über den Auswärtigen Dienst vom 30. August 1990 geregelt.\nZur Pflege und Förderung der auswärtigen Beziehungen gehören \nu. a.\n folgende Felder:\nPolitik,\nWirtschaft,\nKultur,\nPresse und Öffentlichkeitsarbeit,\nEntwicklungszusammenarbeit,\nKonsular- und Völkerrecht,\nUmwelt und Soziales.\n\nAngesichts aktueller Entwicklungen sieht sich der Auswärtige Dienst ständig vor neuen Aufgaben etwa bei der Konfliktprävention, der Nord-Süd-Zusammenarbeit und der Zusammenarbeit mit den Transformationsländern in Mittel- und Osteuropa. Von laufend wachsender Bedeutung ist die Mitarbeit in der Europäischen Union und internationalen Organisationen wie den Vereinten Nationen, der \nNATO\n oder der \nOSZE\n.\nDer Auswärtige Dienst versteht sich neben seiner Funktion als Gestalter der Außenpolitik als Dienstleister für die Bürgerinnen und Bürger, die deutsche Wirtschaft, das deutsche Kulturleben und für Parlamentarier und Regierungsvertreter aller Ebenen. Das Dienstleistungsangebot ist für den Auswärtigen Dienst neben der klassischen Diplomatie zu seiner zweiten, tragenden Säule geworden: Es macht heute gut die Hälfte seiner Aktivitäten aus. So steht das Auswärtige Amt als modernes und aufgeschlossenes Dienstleistungsunternehmen weltweit seiner \"Kundschaft\" mit seinem \nKnow-how\n und seinen Kontakten mit Rat und Tat zur Seite:\nIm Vordergrund stehen dabei die Rechts- und Konsulardienste, die u. a. wegen des lebhaften deutschen Auslandstourismus stetig wachsen.\nDie Förderung der Außenwirtschaft ist ein weiteres zentrales Stück der Dienstleistungspalette. Dazu gehört die Verbesserung der Bedingungen für deutsche Exporte und Auslandsinvestitionen und das Werben um ausländische Investitionen in Deutschland.\nAuch die Kulturabteilungen von Zentrale und Auslandsvertretungen wirken als Dienstleister: Bei der Vermittlung von Kontakten, der Förderung von Institutionen und der Durchführung von Veranstaltungen zum kulturellen Austausch sowie zum Personenaustausch in den verschiedensten Sparten geht es um die Pflege eines weltumspannenden Dialogs der Kulturen. Sie erfüllen diese Aufgaben in enger Zusammenarbeit mit Mittlerorganisationen wie \nDAAD\n, \nGoethe-Institut Inter Nationes\n, \nDeutsche Forschungsgemeinschaft\n, \nAlexander von Humboldt-Stiftung\n.\nDer Deutsche Bundestag, Delegationen der Bundesregierung sowie die Parlamente und Regierungen von 16 Bundesländern pflegen intensive Auslandskontakte auf allen Ebenen und werden bei ihren Reisen im Rahmen der Besucherbetreuung von den Auslandsvertretungen unterstützt. Dies umfasst die inhaltliche, organisatorische und protokollarische Vorbereitung und Durchführung von Besuchen.\n\nDie Information der Meinungsbildner und Entscheidungsträger in Staat, Wirtschaft und Gesellschaft unserer außenpolitischen Partner ist nach wie vor zentrales Anliegen der Diplomatie. Ein jüngeres Arbeitsfeld für die deutsche Diplomatie ist die direkte Ansprache der Öffentlichkeit unserer Partner in den Medien, in Interviews, in Diskussionen und Publikationen.\n\nSiehe http://www.bund.de/DE/Behoerden/A/AA/Auswaertiges-Amt.html", "classification": "Oberste Bundesbehörde", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.auswaertiges-amt.de", "jurisdiction_code": "DE", "phone": "", "email": "poststelle@auswaertiges-amt.de", "address": "Werderscher Markt 1\n10117 Berlin, Berlin\nDeutschland\nGrosskundenanschrift:\n11013 Berlin\nTelefon: \n+49 30 5000-0\nTelefon(IVBB):\n+49 3018 17-0\nFax(IVBB):\n+49 3018 17-3402\npoststelle@auswaertiges-amt.de\n\n\n  \nDienstsitz Bonn\nAdenauerallee 99 - 103\n53113 Bonn, Nordrhein-Westfalen\nDeutschland\nPostanschrift:\nPostfach 11 48, 53001 Bonn\nTelefon(IVBB):\n+49 22899 17-0\nFax(IVBB):\n+49 3018 17-3402\npoststelle@auswaertiges-amt.de", "contact": "Hauptadresse\nWerderscher Markt 1\n10117 Berlin, Berlin\nDeutschland\nGrosskundenanschrift:\n11013 Berlin\nTelefon: \n+49 30 5000-0\nTelefon(IVBB):\n+49 3018 17-0\nFax(IVBB):\n+49 3018 17-3402\npoststelle@auswaertiges-amt.de", "tags": "Auswärtiges Amt, Auswaertiges Amt, AA, Außenpolitik, Außenministerium, Aussenministerium, Botschaften, Auslandsvertretungen", "source_url": ""}