{"id": "de/beauftragter-der-bundesregierung-fur-die-belange-der-patientinnen-und-patienten", "name": "Beauftragter der Bundesregierung für die Belange der Patientinnen und Patienten", "abbreviation": "", "other_names": "", "description": "Quelle:\nBeauftragter der Bundesregierung für die Belange der Patientinnen und Patienten\n\n              \nHerr Zöller (\nMdB\n) wurde von  Bundesgesundheitsminister \nDr.\n Philipp Rösler auf Beschluss des Bundeskabinetts zum Patientenbeauftragten ernannt.\nGesundheits- und Sozialpolitik sind seit 1990 seine Arbeitsschwerpunkte im Deutschen Bundestag. Er hat in dieser Zeit viele Reformen und Gesetze verhandelt und war dabei immer bemüht, den Menschen in den Mittelpunkt meiner Gesundheitspolitik zu stellen.\nGesundheit hat für die Menschen in unserem Land eine hohe Bedeutung. Alle wollen sicher sein, dass wir im Krankheits- und Pflegefall gut, bezahlbar und zeitnah versorgt werden. \nDie Qualität und Transparenz der Versorgung sowie ihre flächendeckende Bereitstellung sind eines der zentralen Anliegen von Herrn Zöller. Wiederherstellung der Therapiefreiheit der Ärzteschaft ist hier nur ein Schwerpunkt. \nDarüber hinaus muss das Gesundheitssystem als gerecht empfunden werden; dazu gehört auch die Transparenz des Rechts. Das für die Patienten maßgebliche Recht ist zersplittert. Zudem ist es für Patienten oft schwierig, ihre Ansprüche auch durchzusetzen. Ärzte und medizinisches Personal benötigen ebenfalls Klarheit, welche rechtlichen Pflichten sie treffen. Das im Koalitionsvertrag verankerte Patientenschutzgesetz bzw. Patientenrechtgesetz wird hier unter Einbindung aller Beteiligten für Verbesserung sorgen. Mit allen Beteiligten diskutiert der Beauftragte gerade mögliche Inhalte. \nEng damit verbunden ist das Thema der unabhängigen Beratung der Patientinnen und Patienten. Die Versicherten müssen in die Lage versetzt werden, möglichst selbständig ihre Rechte gegenüber den Krankenkassen und Leistungserbringern wahrzunehmen. \n\nAus diesem Grund möchte der Beauftragte die unabhängige Beratung von Patientinnen und Patienten konsolidieren und ausbauen. Es ist bereits gelungen die unabhängige Patientenberatung als Regelversorgung festzuschreiben – der entsprechende Gesetzentwurf wird gerade parlamentarisch beraten.\nUnd manches, was entscheidend für den Behandlungserfolg sein kann, wie eine partnerschaftliche Kommunikation, ein respektvoller Umgang mit den Patienten, ein Vertrauensverhältnis zwischen Patienten, Ärzten und dem medizinischen Personal, \n\nkann nicht durch Gesetze angeordnet werden; sondern nur durch ein Miteinander entstehen. Voraussetzung dafür ist ein reger Gedankenaustausch über alle Sektoren hinweg. Hier sieht Herr Zöller seine besondere Aufgabe und bietet einen offenen Dialog an. \nDas Amt des Beauftragten wurde mit dem Gesetz zur Modernisierung der Gesetzlichen Krankenversicherung (\nGMG\n) zum 1. Januar 2004 eingeführt. Im Sozialgesetzbuch V wird in § 140 h Folgendes dazu ausgeführt:\n\n\"Amt, Aufgabe und Befugnisse der oder des Beauftragten der Bundesregierung für die Belange der Patientinnen und Patienten \nDie Bundesregierung bestellt eine Beauftragte oder einen Beauftragten für die Belange der Patientinnen und Patienten. Der beauftragten Person ist die für die Erfüllung ihrer Aufgabe notwendige Personal- und Sachausstattung zur Verfügung zu stellen. Das Amt endet, außer im Falle der Entlassung, mit dem Zusammentreten eines neuen Bundestages.\nAufgabe der beauftragten Person ist es, darauf hinzuwirken, dass die Belange von Patientinnen und Patienten besonders hinsichtlich ihrer Rechte auf umfassende und unabhängige Beratung und objektive Information durch Leistungserbringer, Kostenträger und Behörden im Gesundheitswesen und auf die Beteiligung bei Fragen der Sicherstellung der medizinischen Versorgung berücksichtigt werden. Sie setzt sich bei der Wahrnehmung dieser Aufgabe dafür ein, dass unterschiedliche Lebensbedingungen und Bedürfnisse von Frauen und Männern beachtet und in der medizinischen Versorgung sowie in der Forschung geschlechtsspezifische Aspekte berücksichtigt werden.\nZur Wahrnehmung der Aufgabe nach Absatz 2 beteiligen die Bundesministerien die beauftragte Person bei allen Gesetzes-, Verordnungs- und sonstigen wichtigen Vorhaben, soweit sie Fragen der Rechte und des Schutzes von Patientinnen und Patienten behandeln oder berühren. Alle Bundesbehörden und sonstigen öffentlichen Stellen im Bereich des Bundes unterstützen die beauftragte Person bei der Erfüllung der Aufgabe.\nIn der Begründung zum Gesetzesentwurf wird \nu.a.\n ausgeführt, dass mit der Einrichtung des Amtes auf Bundesebene den Anliegen der Patientinnen und Patienten Rechnung getragen wird. Der Gesetzestext ist den Vorschriften über den Beauftragten der Bundesregierung für die Belange behinderter Menschen nachgebildet und enthält darüber hinaus konkrete Antrags- und Beteiligungsrechte. \n\nDie beauftragte Person soll in unabhängiger und beratender Funktion darauf hinwirken, dass die Belange der Patienten in allen relevanten gesellschaftlichen Bereichen beachtet werden. Sie soll die Weiterentwicklung der Patientenrechte unterstützen und Sprachrohr für Patienteninteressen in der Öffentlichkeit sein. Dies gilt insbesondere hinsichtlich der Einhaltung und Berücksichtigung von\nInformations- und Beratungsrechten durch Leistungserbringer, Kostenträger und Behörden im Gesundheitswesen und \nBeteiligungsrechten der Patientenorganisationen bei Fragen der Sicherstellung der medizinischen Versorgung.\nDas Amt ist nicht mit hoheitlichen Verwaltungskompetenzen ausgestattet, sondern dient der politischen Geltendmachung der Interessen von Patientinnen und Patienten. \n\nSiehe http://www.bund.de/DE/Behoerden/B/Beauftragte/Beauftragte-der-Bundesregierung-fuer-die-Belange-der-Patientinnen-und-Patienten/Beauftragte-der-Bundesregierung-fuer-die-Belange-der-Patientinnen-und-Patienten.html", "classification": "Beauftragte(r)", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.patientenbeauftragte.de", "jurisdiction_code": "DE", "phone": "", "email": "patientenbeauftragter@bmg.bund.de", "address": "Friedrichstraße 108\n10117 Berlin, Berlin\nDeutschland\nTelefon(IVBB):\n+49 3018 441-3420\nFax(IVBB):\n+49 3018 441-3422", "contact": "Hauptadresse\nFriedrichstraße 108\n10117 Berlin, Berlin\nDeutschland\nTelefon(IVBB):\n+49 3018 441-3420\nFax(IVBB):\n+49 3018 441-3422", "tags": "Beauftragte der Bundesregierung für die Belange der Patientinnen und Patienten, Patientenbeauftragte, Patienten,", "source_url": ""}