{"id": "de/beauftragte-der-bundesregierung-fur-informationstechnik", "name": "Beauftragte der Bundesregierung für Informationstechnik", "abbreviation": "", "other_names": "", "description": "Die Funktion der /des Beauftragten der Bundesregierung für Informationstechnik hat das Kabinett durch den Beschluss \"IT-Steuerung Bund\" vom 5. Dezember 2007 geschaffen. Die /der Beauftragte ist zentraler Ansprechpartner für Länder und Wirtschaft bei der Zusammenarbeit mit der Bundesregierung in IT-Fragen. Seit dem 4. Februar 2010 ist Frau Rogall-Grothe Staatssekretärin im Bundesinnenministerium und Beauftragte der Bundesregierung für Informationstechnik.\nCornelia Rogall-Grothe: \nDie wichtigste Aufgabe der IT-Beauftragten der Bundesregierung ist es, die ressortübergreifende IT-Koordinierung zu einer ressortübergreifenden IT-Steuerung auszubauen.\n \nDieses Ziel verfolgt die Beauftragte gemeinsam mit den IT-Steuerungsgremien - dem Rat der IT-Beauftragten der Ressorts und der IT-Steuerungsgruppe des Bundes. Aus diesem Grund ist die IT-Beauftragte der Bundesregierung zugleich Vorsitzende beider IT-Steuerungsgremien und stimmt sich mit diesen eng ab. Die Beauftragte ist für die strategischen Fragen des IT-Einsatzes in der Bundesverwaltung zuständig und an allen Gesetzgebungsverfahren und anderen Regierungsvorhaben zu beteiligen, die wesentliche Auswirkungen auf die Gestaltung der IT der öffentlichen Verwaltung haben. Gemäß Kabinettbeschluss gehören zudem folgende Aspekte zum zentralen Aufgabenbereich der Beauftragten:\nAusarbeitung der \nE-Government\n-/IT- und IT-Sicherheitsstrategie des Bundes, \nSteuerung des IT-Sicherheitsmanagements des Bundes, \nEntwicklung von Architektur, Standards und Methoden für die IT des Bundes, \nSteuerung der Bereitstellung zentraler IT-Infrastrukturen des Bundes.\nDie Beauftragte der Bundesregierung für Informationstechnik verfolgt insbesondere drei Ziele für eine gute IT-Steuerung des Bundes:\nDer Bund muss seine IT effektiv, effizient, sicher und zukunftsfähig aufstellen. \nDer Bund muss leistungsfähige IT-Infrastrukturen für eine elektronische Kommunikation zwischen Bürgern, Unternehmen und Behörden schaffen oder ihre Errichtung fördern. \nDer Bund muss die Informationsgesellschaft in Deutschland langfristig fördern, indem er die Rahmenbedingungen für innovative IT und verlässliche elektronische Kommunikation zukunftsfähig gestaltet.\n\nSiehe http://www.bund.de/DE/Behoerden/B/Beauftragte/Beauftragte-der-Bundesregierung-fuer-Informationstechnik/Die-Beauftragte-der-Bundesregierung-fuer-Informationstechnik.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.cio.bund.de", "jurisdiction_code": "DE", "phone": "", "email": "StRG@bmi.bund.de", "address": "Alt-Moabit 101 D\n10559 Berlin\nDeutschland\nPostanschrift:\n11014 Berlin\nTelefon: \n+49 3018 681-1109\nFax: \n+49 3018 681-1135\nStRG@bmi.bund.de", "contact": "Hauptadresse\nAlt-Moabit 101 D\n10559 Berlin\nDeutschland\nPostanschrift:\n11014 Berlin\nTelefon: \n+49 3018 681-1109\nFax: \n+49 3018 681-1135\nStRG@bmi.bund.de", "tags": "Die Beauftragte der Bundesregierung für Informationstechnik, Informationstechnikbeauftragte, CIO, Bundes-CIO, Beauftragte der Bundesregierung für Informationstechnik, BfIT", "source_url": ""}