{"id": "de/beauftragter-der-bundesregierung-fur-kultur-und-medien", "name": "Beauftragter der Bundesregierung für Kultur und Medien", "abbreviation": "", "other_names": "", "description": "Durch das Amt des Beauftragten der Bundesregierung für Kultur und Medien (\nBKM\n) nimmt  die Bundesregierung die kultur- und medienpolitischen Kompetenzen des Bundes wahr.\n\nStaatsminister für Kultur und Medien ist seit dem 23. November 2005 Bernd Neumann, \nMdB\n. Nach Michael Naumann, Julian Nida-Rümelin und Christina Weiss ist er der vierte Beauftragte der Bundesregierung für Kultur und Medien.\n\nDer Beauftragte ist Staatsminister bei der Bundeskanzlerin und zugleich Chef einer obersten Bundesbehörde. Ihn unterstützen rund 190 Mitarbeiterinnen und Mitarbeiter in Bonn und Berlin. Als Ressortchef führt er über nachgeordnete Behörden und zahlreiche Einrichtungen die Rechts- und Fachaufsicht.\n\nEine vorrangige Aufgabe des \nBKM\n ist die Verbesserung der rechtlichen Rahmenbedingungen für die Entfaltung von Kunst und Kultur. Hierzu gehören \nz.B.\n urheberrechtliche Regelungen, sozialversicherungsrechtliche Fragen, die Künstler und andere Kulturschaffende betreffen sowie Fragen des Gemeinnützigkeitsrechts und des Stiftungswesens. Aber auch jeder andere Gesetzentwurf wird vom \nBKM\n auf Kulturverträglichkeit geprüft.\n\nAus dem Etat des \nBKM\n werden wichtige Einrichtungen finanziert. Dazu gehören unter anderem: die Deutsche Welle, die Stiftung Preußischer Kulturbesitz, die Deutsche Nationalbibliothek, das Bundesarchiv, die Bundesbeauftragte für die Unterlagen des Staatssicherheitsdienstes der ehemaligen DDR, das Deutsche Historische Museum in Berlin, das Haus der Geschichte der Bundesrepublik Deutschland in Bonn und die Kunst- und Ausstellungshalle der Bundesrepublik Deutschland.\n\nZu den Aufgaben und Programmen des \nBKM\n gehören weiterhin \nz.B\n. die Kulturförderung in der Bundeshauptstadt Berlin, die Sicherung und Modernisierung der Kultureinrichtungen in den neuen Bundesländern und der Schutz von Kulturdenkmälern. Des Weiteren legt der \nBK\nM einen Schwerpunkt auf kulturelle Vermittlung und setzt hier wichtige Impulse auf gesamt-staatlicher und – durch Förderung der Stiftung Genshagen – internationaler Ebene. Zudem wirkt der \nBKM\n an der Umsetzung des Nationalen Integrationsplanes (\nNIP\n) in den Bereichen Kultur und Medien im Hinblick auf die kulturelle Integration von Zuwanderern mit sowie an den Deutschen Islamkonferenz (\nDIK\n). Von politischer Bedeutung ist auch die Förderung von Kulturprojekten auf der Grundlage des Deutsch-Polnischen Vertrages vom 17.6.1991.\n\nIm Medienbereich nimmt der \nBKM\n die Belange des Bundes gegenüber Ländern, \nEU\n, Europarat und anderen internationalen Institutionen wahr. Hier geht es um die Gestaltung der rechtli-chen Rahmenbedingungen für die Medien. Dabei spielen die mit der Digitalisierung der Medien und der Internationalisierung der Medienmärkte einhergehenden revolutionären Verän-derungen eine zentrale Rolle. Der \nBKM\n hat auch die Federführung für den Medien- und Kommunikationsbericht der Bundesregierung, der dem Parlament alle vier Jahre zu erstatten ist und zuletzt im Dezember 2008 veröffentlicht wurde. Der Bericht ist im Internet unter \nwww.kulturstaatsminster.de\n veröffentlicht.\n\nFerner ist der \nBKM\n in einer Vielzahl von Einzelprojekten im Medienbereich tätig. Zu nennen sind etwa Maßnahmen zur Förderung der Medienkompetenz. Mit dem von der Wirtschaft getragenen Projekt „Ein Netz für Kinder – \nwww.fragFINN.de\n“ hat \nBKM\n ein in Europa bisher einmaliges Erfolgsprojekt initiiert, dem zu Recht auf nationaler und europäischer Ebene Be-achtung geschenkt wird. \nBKM\n bereichert das Netz für Kinder durch qualitätsvolle, neue Angebote, die mit der Förderlinie \nwww.ein-netz-fuer-kinder.de\n geschaffen werden. Weitere Maßnahmen des \nBKM\n sind die Nationale Initiative Printmedien (\nwww.nationale-initiative-printmedien.de\n) und der Deutsche Computerspielpreis (\nwww.deutscher-computerspiel-preis.de\n). Mit dem Projekt Deutsche Digitale Bibliothek (\nDDB\n) sollen die Bestände aller \nca\n. 30000 deutschen Museen, Bibliotheken, Archive und Mediatheken im Internet jedermann zugänglich gemacht werden. Im Rahmen des vom \nBKM\n gemeinsam mit den Ländern eingerichteten Runden Tisches „Jugendschutzprogramme“ erörtern Vertreter des Bundes und der Länder mit Unternehmen der Medien- und Telekommunikationsbranche und gesellschaftlichen Gruppen neue Lösungsansätze für die weitere Verbesserung des Jugendschutzes im Internet.\n\nWeitere Schwerpunkte der Medienpolitik des \nBKM\n sind Filmpolitik und Filmförderung des Bundes. Durch die Filmpolitik werden die rechtlichen und politischen Rahmenbedingungen für die deutsche Filmwirtschaft und die Filmschaffenden gestaltet. Dazu trägt auch die Pflege internationaler filmpolitischer und filmwirtschaftlicher Beziehungen bei. Im Bereich der wirt-schaftlichen Filmförderung unterstützt der Bund die deutsche Filmwirtschaft durch das Film-förderungsgesetz. Seit 2007 wird darüber hinaus durch den Deutschen Filmförderfonds die Filmproduktion in Deutschland gestärkt. Daneben zielt die \nBKM\n-Filmförderung auf eine Stärkung des künstlerischen anspruchsvollen Films. Hierzu dienen die Filmpreise und zahlreichen Projektförderungen.\n\nDer \nBKM\n wirkt schließlich nicht nur am Medialen Deutschlandbild mit, sondern fördert mit jährlich \nca\n. 273 Millionen Euro den deutschen Auslandssender, die Deutsche Welle (\nDW\n), die als regierungsunabhängiger Sender den gesetzlichen Auftrag, Deutschland als „europäisch gewachsene Kulturnation und freiheitlich verfassten demokratischen Rechtsstaat“ in der Welt zu präsentieren und so ein Faktor der Außenpolitik zu sein.\n\nDer \nBKM\n nimmt die Verantwortung des Bundes für den Schutz national wertvollen Kulturgu-tes wahr. Dazu gehört die Gesetzgebung zum Schutz von Kulturgut gegen Abwanderung ins Ausland ebenso wie die Beteiligung am Ankauf national wertvollen Kulturgutes.\nDer \nBKM\n setzt die 2008 fortgeschriebene Gedenkstättenkonzeption um, mit der der Bund seine Verantwortung für das Erinnern an \nNS\n-Terrorherrschaft und \nSED\n-Diktatur wahrnimmt, die Aufarbeitung stärkt und so das Gedenken vertieft. Die Erinnerung an die \nNS\n-Terrorherrschaft und den Holocaust muss auch bei den heutigen und den kommenden Generationen lebendig bleiben. Seit 2009 sind die Gedenkstätten in den ehemaligen Konzentrationslagern Bergen-Belsen, Flossenbürg, Neuengamme und Dachau zusätzlich in die institutionelle Förderung des \nBKM\n aufgenommen.\n\nDer \nBKM\n setzt sich auch für die Rückführung von Kulturgut ein, das kriegsbedingt ins Ausland verlagert wurde (sogenannte „Beutekunst“) und für die Restitution von Kulturgütern, die während der \nNS\n-Zeit verfolgungsbedingt entzogen wurden (so genannte „\nNS\n-Raubkunst“), an die Opfer oder deren Erben. Im Sommer 2008 nahm die vom \nBKM\n neu gegründete \"Arbeits-stelle für Provenienzrecherche/-forschung\" unter dem Dach der Stiftung Preußischer Kulturbesitz ihre operative Arbeit auf. In öffentlichen Museen, Bibliotheken und Archiven unterstützt sie die Suche nach \nNS\n-Raubkunst. Die von der Kulturstiftung der Länder kofinanzierte Arbeitsstelle leistet dabei einen wichtigen Beitrag zur Aufarbeitung und Wiedergutmachung nationalsozialistischen Unrechts.\n\nMit der neu geschaffenen Stiftung „Flucht,Vertreibung,Versöhnung“, die sich in der Trägerschaft der Stiftung Deutsches Historisches Museum befindet, trägt die Bundesregierung zur Aufarbeitung der Geschichte der Vertreibungen in der Folge der nationalsozialistischen Expansions- und Vernichtungspolitik und des Zweiten Weltkrieges und zur Versöhnung bei. Darüber hinaus fördert der \nBKM\n die Erforschung, Bewahrung und Vermittlung des kulturellen Erbes der historischen Ost- und Siedlungsgebiete auf der Grundlage des § 96 Bundes-vertriebenengesetz und in Kooperationen mit den östlichen Nachbarländern.\n\nZum historischen Erbe des wiedervereinten Deutschland zählt auch die kommunistische Diktatur in der ehemaligen \nSBZ/DDR\n. Bei der Aufarbeitung der \nSED\n-Diktatur werden die An-strengungen verstärkt, um der Verharmlosung und dem Verklären entgegenzuwirken. Zur Erinnerung an die \nSED\n-Diktatur hat die Bundesregierung die Gedenkstätte Deutsche Teilung Marienborn, die Gedenk- und Begegnungsstätte Leistikowstraße in Potsdam und die Stiftung Berliner Mauer (\nincl.\n Erinnerungsstätte Notaufnahmelager Marienfelde) in die institutionelle Förderung des \nBKM\n aufgenommen.\n\nDer \nBKM\n setzt für die Bundesregierung zwei Beschlüsse des Deutschen Bundestags vom November 2007 und Dezember 2008 zur Errichtung eines Freiheits- und Einheitsdenkmals in Berlin um. Das Denkmal soll an die Friedliche Revolution im Herbst 1989 und an die Wiedergewinnung der staatlichen Einheit Deutschlands erinnern. Auch in Leipzig als Stadt der Montagsdemonstrationen wird ein Freiheits- und Einheitsdenkmal errichtet.\n\nDer Etat des \nBKM\n beträgt im Jahr 2009 insgesamt rd. 1,14 Milliarden Euro.\n\nSiehe http://www.bund.de/DE/Behoerden/B/Beauftragte/BKM/Beauftragter-der-Bundesregierung-fuer-Kultur-und-Medien.html", "classification": "Oberste Bundesbehörde", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.kulturstaatsminister.de", "jurisdiction_code": "DE", "phone": "", "email": "poststelle@bkm.bmi.bund.de", "address": "Dienstsitz Berlin/ Europahaus\nStresemannstraße 94\n10963 Berlin, Berlin\nDeutschland\nTelefon(IVBB):\n+49 3018 681-0\nPoststelle@bkm.bmi.bund.de\n\n  \nDienstsitz Berlin/ Bundeskanzleramt\nWilly-Brandt-Straße 1\n11012 Berlin, Berlin\nDeutschland\nTelefon(IVBB):\n+49 3018 400-0\nPoststelle@bkm.bmi.bund.de", "contact": "Hauptsitz\nGraurheindorfer Straße 198\n53117 Bonn, Nordrhein-Westfalen\nDeutschland\nPostanschrift:\nPostfach 17 02 86, 53028 Bonn\nTelefon(IVBB):\n+49 228 99 681-3837\nFax(IVBB):\n+49 228 99 681-3821\npoststelle@bkm.bmi.bund.de", "tags": "Der Beauftragte der Bundesregierung für Kultur und Medien, BKM, Kulturbeauftragter, Medienbeauftragter, Kultur, Medien, Kulturpolitik, Filmpolitik, Filmförderung", "source_url": ""}