{"id": "de/beauftragte-der-bundesregierung-fur-migration,-fluchtlinge-und-integration", "name": "Beauftragte der Bundesregierung für Migration, Flüchtlinge und Integration", "abbreviation": "", "other_names": "", "description": "Die Beauftragte für Migration, Flüchtlinge und Integration wird auf der Grundlage des Aufenthaltsgesetzes von der Bundesregierung ernannt und unterstützt diese in unabhängiger und beratender Funktion bei der Weiterentwicklung der Integrationspolitik und der Förderung der Integration und des Zusammenlebens von Ausländern und Deutschen. Seit November 2005 hat Frau \nProf.\n \nDr.\n Maria Böhmer (\nCDU\n), Staatsministerin für Integration im Bundeskanzleramt, das Amt inne. Sie ist nach Heinz Kühn (\nSPD\n), Liselotte Funcke und Cornelia Schmalz-Jacobsen (beide \nFDP\n) und Marieluise Beck (Bündnis 90/Die Grünen) die fünfte Amtsinhaberin seit der Schaffung des Amtes im Jahre 1978.\nAuszug aus dem Aufenthaltsgesetz:\nBeauftragte der Bundesregierung für Migration, Flüchtlinge und Integration\n§ 92 Amt der Beauftragten\n(1) Die Bundesregierung bestellt eine Beauftragte oder einen Beauftragten für Migration, Flüchtlinge und Integration. \n\n(2) Das Amt der Beauftragten wird beim Bundesministerium für Familie, Senioren, Frauen und Jugend eingerichtet und kann von einem Mitglied des Deutschen Bundestages bekleidet werden. Ohne dass es einer Genehmigung (§ 5 \nAbs.\n 2 Satz 2 des Bundesministergesetzes, § 7 des Gesetzes über die Rechtsverhältnisse der Parlamentarischen Staatssekretäre) bedarf, kann die Beauftragte zugleich ein Amt nach dem Gesetz über die Rechtsverhältnisse der Parlamentarischen Staatssekretäre innehaben. Die Amtsführung der Beauftragten bleibt in diesem Falle von der Rechtsstellung nach dem Gesetz über die Rechtsverhältnisse der Parlamentarischen Staatssekretäre unberührt.\n\n(3) Die für die Erfüllung der Aufgaben notwendige Personal- und Sachausstattung ist zur Verfügung zu stellen. Der Ansatz ist im Einzelplan 17 des Bundesministeriums für Familie, Senioren, Frauen und Jugend in einem eigenen Kapitel auszuweisen.\n\n(4) Das Amt endet, außer im Falle der Entlassung, mit dem Zusammentreten eines neuen Bundestages.\n§ 93 Aufgaben\nDie Beauftragte hat die Aufgaben,\ndie Integration der dauerhaft im Bundesgebiet ansässigen Migranten zu fördern und insbesondere die Bundesregierung bei der Weiterentwicklung ihrer Integrationspolitik auch im Hinblick auf arbeitsmarkt- und sozialpolitische Aspekte zu unterstützen sowie für die Weiterentwicklung der Integrationspolitik auch im europäischen Rahmen Anregungen zu geben; \ndie Voraussetzungen für ein möglichst spannungsfreies Zusammenleben zwischen Ausländern und Deutschen sowie unterschiedlichen Gruppen von Ausländern weiterzuentwickeln, Verständnis füreinander zu fördern und Fremdenfeindlichkeit entgegenzuwirken; \nnicht gerechtfertigten Ungleichbehandlungen, soweit sie Ausländer betreffen, entgegenzuwirken; \nden Belangen der im Bundesgebiet befindlichen Ausländer zu einer angemessenen Berücksichtigung zu verhelfen; \nüber die gesetzlichen Möglichkeiten der Einbürgerung zu informieren; \nauf die Wahrung der Freizügigkeitsrechte der im Bundesgebiet lebenden Unionsbürger zu achten und zu deren weiterer Ausgestaltung Vorschläge zu machen;\nInitiativen zur Integration der dauerhaft im Bundesgebiet ansässigen Migranten auch bei den Ländern und kommunalen Gebietskörperschaften sowie bei den gesellschaftlichen Gruppen anzuregen und zu unterstützen; \ndie Zuwanderung ins Bundesgebiet und in die Europäische Union sowie die Entwicklung der Zuwanderung in anderen Staaten zu beobachten; \nin den Aufgabenbereichen der Nummern 1 bis 8 mit den Stellen der Gemeinden, der Länder, anderer Mitgliedstaaten der Europäischen Union und der Europäischen Union selbst, die gleiche oder ähnliche Aufgaben haben wie die Beauftragte, zusammenzuarbeiten; \ndie Öffentlichkeit zu den in den Nummern 1 bis 9 genannten Aufgabenbereichen zu informieren. \n§ 94 Amtsbefugnisse\n(1) Die Beauftragte wird bei Rechtsetzungsvorhaben der Bundesregierung oder einzelner Bundesministerien sowie bei sonstigen Angelegenheiten, die ihren Aufgabenbereich betreffen, möglichst frühzeitig beteiligt. Sie kann der Bundesregierung Vorschläge machen und Stellungnahmen zuleiten. Die Bundesministerien unterstützen die Beauftragte bei der Erfüllung ihrer Aufgaben.\n\n(2) Die Beauftragte erstattet dem Deutschen Bundestag mindestens alle zwei Jahre einen Bericht über die Lage der Ausländer in Deutschland.\n\n(3) Liegen der Beauftragten hinreichende Anhaltspunkte vor, dass öffentliche Stellen des Bundes Verstöße im Sinne des § 93 \nNr.\n 3 begehen oder sonst die gesetzlichen Rechte von Ausländern nicht wahren, so kann sie eine Stellungnahme anfordern. Sie kann diese Stellungnahme mit einer eigenen Bewertung versehen und der öffentlichen und deren vorgesetzter Stelle zuleiten. Die öffentlichen Stellen des Bundes sind verpflichtet, Auskunft zu erteilen und Fragen zu beantworten. Personenbezogene Daten übermitteln die öffentlichen Stellen nur, wenn sich der Betroffene selbst mit der Bitte, in seiner Sache gegenüber der öffentlichen Stelle tätig zu werden, an die Beauftragte gewandt hat oder die Einwilligung des Ausländers anderweitig nachgewiesen ist.\n\nSiehe http://www.bund.de/DE/Behoerden/B/Beauftragte/Beauftragte-der-Bundesregierung-fuer-Migration-Fluechtlinge-und-Integration/Beauftragte-der-Bundesregierung-fuer-Migration-Fluechtlinge-und-Integration.html", "classification": "Beauftragte(r)", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.integrationsbeauftragte.de", "jurisdiction_code": "DE", "phone": "", "email": "integrationsbeauftragte@bk.bund.de", "address": "Dorotheenstraße 84\n10117 Berlin, Berlin\nDeutschland\nPostanschrift:\n11012 Berlin\nGrosskundenanschrift:\n11018\tBerlin\nTelefon(IVBB):\n+49 3018 400-0\nFax(IVBB):\n+49 3018 400-2357\nintegrationsbeauftragte@bk.bund.de", "contact": "Hauptadresse\nDorotheenstraße 84\n10117 Berlin, Berlin\nDeutschland\nPostanschrift:\n11012 Berlin\nGrosskundenanschrift:\n11018\tBerlin\nTelefon(IVBB):\n+49 3018 400-0\nFax(IVBB):\n+49 3018 400-2357\nintegrationsbeauftragte@bk.bund.de", "tags": "Beauftragte der Bundesregierung für Migration, Flüchtlinge und Integration, Migrationsbeauftragte, Migration, Flüchtlinge, Ingegration, Migrationspolitik, Vertriebene", "source_url": ""}