{"id": "de/beauftragter-der-bundesregierung-fur-die-belange-behinderter-menschen", "name": "Beauftragter der Bundesregierung für die Belange behinderter Menschen", "abbreviation": "", "other_names": "", "description": "Seit dem Internationalen Jahr der Behinderten 1981 gibt es dieses Amt. Ziel der Bundesregierung bei dessen Einrichtung war es, ihr besonderes Interesse an einer spürbaren und erfolgreichen Eingliederung von behinderten Menschen in die Gesellschaft zum Ausdruck zu bringen. An diesem Anliegen hat sich bis heute nichts geändert.\nEine der wichtigsten Aufgaben des Behindertenbeauftragten ist es, die politischen und sozialen Rahmenbedingungen für behinderte Menschen mitzugestalten. Innerhalb der Bundesregierung nimmt er Einfluss auf die politischen Entscheidungen, die behinderte Menschen betreffen. Der Beauftragte begleitet aktiv die Gesetzgebung auf Bundesebene. Er prüft, wie sich Vorschriften auf behinderte Menschen und ihr Umfeld auswirken. Im Falle negativer Folgen des geltenden Rechts setzt er sich für Änderungen im Interesse der Betroffenen ein und wirkt bei neuen Vorhaben auf die Berücksichtigung der Belange behinderter Menschen hin.\n\n\nNicht nur die vom Staat gesetzten Rahmenbedingungen, sondern allgemeine gesellschaftliche Veränderungen können erhebliche Auswirkungen auf behinderte Menschen haben. Diese Entwicklungen bedürfen daher der Beobachtung, der Analyse und des Eingreifens. Der Beauftragte nimmt daher aktiv an der öffentlichen politischen und gesellschaftlichen Diskussion über Behindertenpolitik teil.\n\n\nDer Beauftragte ist zentraler Ansprechpartner bei der Bundesregierung in allen Angelegenheiten, die behinderte Menschen berühren.\n\n\nDurch den Kontakt mit Betroffenen, ihren gesetzlichen Vertretern, den Behindertenverbänden, Kirchen, gesellschaftlichen Gruppen und sonstigen Organisationen, die für behinderte Menschen arbeiten, erhält der Beauftragte differenzierte Kenntnisse darüber, welche Probleme, Erwartungen und Ansprüche behinderte Mitbürger haben.\n\n\nDer Beauftragte ist ressortübergreifend tätig. Das Amt bietet die Chance, die Anliegen behinderter Mitbürger aus einer Gesamtschau heraus wahrzunehmen und in die einzelnen Politikbereiche einzubringen.\n\n\nDie Verantwortung für die Berücksichtigung von Belangen behinderter Menschen liegt bei dem jeweils zuständigen Fachministerium. Das Amt des Behindertenbeauftragten macht es aber möglich, dass Anliegen an einer Stelle innerhalb der Bundesregierung vorgebracht werden können, die nach Lösungen sucht, Antworten aus den verschiedenen Politikbereichen bündelt und mit eigenen Stellungnahmen versieht. Insofern übt der Beauftragte eine »Scharnierfunktion« zwischen Betroffenen und politisch/fachlich Verantwortlichen aus.\n\n\nDer Beauftragte wirbt um Solidarität und Verständnis für die Situation und die Bedürfnisse behinderter Mitmenschen in allen Teilen der Gesellschaft. Ihre Initiativen zielen auf die Gestaltung einer gesellschaftlichen Wirklichkeit, in der Barrieren abgebaut und die Einstellungen der Menschen so verändert werden, dass behinderte Mitbürger integriert sind, besser gesagt: als selbstverständlicher Teil des Ganzen verstanden werden.\n\nSiehe http://www.bund.de/DE/Behoerden/B/Beauftragte/Beauftragter-der-Bundesregierung-fuer-die-Belange-behinderter-Menschen/Beauftragter-der-Bundesregierung-fuer-die-Belange-behinderter-Menschen.html", "classification": "Beauftragte(r)", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.behindertenbeauftragter.de", "jurisdiction_code": "DE", "phone": "", "email": "anfrage@behindertenbeauftragter.de", "address": "Mauerstraße 53\n10117 Berlin, Berlin\nDeutschland\nPostanschrift:\nWilhelmstraße 49, 11107 Berlin\nTelefon(IVBB):\n+49 3018 527-2944\nFax(IVBB):\n+49 3018 527-1871\nanfrage@behindertenbeauftragter.de", "contact": "Hauptadresse\nMauerstraße 53\n10117 Berlin, Berlin\nDeutschland\nPostanschrift:\nWilhelmstraße 49, 11107 Berlin\nTelefon(IVBB):\n+49 3018 527-2944\nFax(IVBB):\n+49 3018 527-1871\nanfrage@behindertenbeauftragter.de", "tags": "Beauftragter der Bundesregierung für die Belange behinderter Menschen, Behindertenbeauftragter, Behinderte, Schwerbehinderte", "source_url": ""}