{"id": "de/beschaffungsamt-des-bundesministeriums-des-innern", "name": "Beschaffungsamt des Bundesministeriums des Innern", "abbreviation": "", "other_names": "", "description": "Das Beschaffungsamt des Bundesministeriums des Innern ist eine nichtrechtsfähige Anstalt des Bundes im Geschäftsbereich des Bundesministeriums des Innern. Es hat seinen Sitz in Bonn.\nDas Beschaffungsamt erledigt im Rahmen der jeweils geltenden Erlasse zahlreiche Aufgaben auf dem Gebiet der Beschaffung für die Behörden und Einrichtungen des Geschäftsbereiches des Bundesministeriums des Innern. Es bietet seine Dienstleistungen, vor allem Beschaffung und Beratung, auch den Behörden anderer Ressorts an.\nDas Beschaffungsamt hat insbesondere folgende Aufgaben:\nZentrale Beschaffung von Gütern (Waren und Dienstleistungen) einschließlich der Erstellung aller für das Vergabeverfahren notwendigen Unterlagen sowie der Gütesicherungsmaßnahmen für den Geschäftsbereich des Bundesministeriums des Innern..\nBereitstellung und Pflege eines E-Vergabe-Systems zur elektronischen Vergabe von Aufträgen.\nVerwaltung der Rahmenverträge, Koordinierung der Zusammenarbeit der Vergabestellen und arbeitsteilige Beschaffungen von Standardleistungen und -produkten über Rahmenverträge mit den zentralen Beschaffungsstellen der Ressorts im Rahmen des Beschlusses der Bundesregierung zur Optimierung öffentlicher Beschaffungen.\nZulassung aller Kraftfahrzeuge und Kraftfahrzeuganhänger der Bundespolizei und der Bundesanstalt Technisches Hilfswerk (Zulassungsstelle im Sinne von § 23 \nStVZO\n).\nSammlung, Auswertung und gegebenenfalls Weiterleitung der bei Beschaffungen anfallenden Daten einschließlich der Führung von Statistiken.\nBeratung des Bundesministeriums des Innern in allen Fragen des öffentlichen Auftragswesens.\n\nSiehe http://www.bund.de/DE/Behoerden/B/BeschA/Beschaffungsamt-des-Bundesministeriums-des-Innern.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.bescha.bund.de", "jurisdiction_code": "DE", "phone": "", "email": "poststelle@bescha.bund.de", "address": "Brühler Straße 3\n53119 Bonn, Nordrhein-Westfalen\nDeutschland\nPostanschrift:\nPostfach 41 01 55, 53023 Bonn\nTelefon: \n+49 22899 610-0\nFax: \n+49 22899 610-1610\npoststelle@bescha.bund.de", "contact": "Hauptadresse\nBrühler Straße 3\n53119 Bonn, Nordrhein-Westfalen\nDeutschland\nPostanschrift:\nPostfach 41 01 55, 53023 Bonn\nTelefon: \n+49 22899 610-0\nFax: \n+49 22899 610-1610\npoststelle@bescha.bund.de", "tags": "Beschaffungsamt des Bundesministeriums des Innern, BeschA, Beschaffung, Beschaffungswesen", "source_url": ""}