{"id": "de/bundesfinanzhof", "name": "Bundesfinanzhof", "abbreviation": "", "other_names": "", "description": "Der Bundesfinanzhof ist die höchste Instanz der Finanzgerichtsbarkeit. Er ist einer der gemäß Artikel 95 des Grundgesetzes errichteten fünf obersten Gerichtshöfe des Bundes. Er hat seinen Sitz in München. Der Bundesfinanzhof entscheidet in Rechtsbehelfsverfahren in erster Linie über die Rechtmäßigkeit der Festsetzung von Steuern und Zöllen, außerdem \nu. a.\n über Kindergeld, Investitionszulage und bestimmte berufsrechtliche Angelegenheiten der Steuerberater. Hauptaufgabe des Bundesfinanzhofs ist es, die Einheitlichkeit der Rechtsanwendung auf diesen Gebieten durch Auslegung der Gesetze zu gewährleisten. Darüber hinaus trägt die Rechtsprechung des Bundesfinanzhofs zur verfassungskonformen Fortbildung des Steuerrechts bei.\nDie Rechtsprechung des Bundesfinanzhofs hat oftmals eine erhebliche Breitenwirkung für die Rechtspraxis der Finanzverwaltung und damit erhebliche Auswirkungen auf den Staatshaushalt. Der Bundesfinanzhof entscheidet zwar jeweils nur über die zutreffende Rechtsanwendung in einem konkreten Streit zwischen einem Steuerbürger und einer Finanzbehörde. Obwohl seine Entscheidungen nur diese Beteiligten binden, sind sie jedoch maßgebend für die Besteuerung auch anderer Steuerbürger, bei denen gleiche oder ähnliche Sachverhalte vorliegen. Denn die in den Urteilen und Beschlüssen des Bundesfinanzhofs formulierten Rechtssätze finden regelmäßig Eingang in die Steuerrichtlinien und in die sonstigen Verwaltungsanweisungen, nach denen sich die Rechtspraxis der Finanzbehörden richtet.\nVor dem Bundesfinanzhof besteht Vertretungszwang, das heißt, Steuerpflichtige müssen ihre Rechtsmittel durch einen Bevollmächtigten einlegen und begründen lassen, der nach dem Steuerberatungsgesetz zur geschäftsmäßigen Hilfe in Steuersachen befugt ist.\nDie Revision an des Bundesfinanzhof steht den Beteiligten des finanzgerichtlichen Verfahrens nur zu, wenn das Finanzgericht oder - auf eine Nichtzulassungsbeschwerde hin - der Bundesfinanzhof sie zugelassen hat. \nAm Bundesfinanzhof sind elf Senate mit insgesamt 61 Richtern tätig. Die Senate entscheiden in Urteilssachen in der Besetzung mit fünf Berufsrichtern. In besonderen Fällen, vor allem wenn ein Senat von der Entscheidung eines anderen Senats des Bundesfinanzhofs abweichen will, hat der Große Senat mit elf Richtern eine verbindliche Entscheidung zu fällen.\n\nSiehe http://www.bund.de/DE/Behoerden/B/BFH/Bundesfinanzhof.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.bundesfinanzhof.de", "jurisdiction_code": "DE", "phone": "", "email": "bundesfinanzhof@bfh.bund.de", "address": "Ismaninger Straße 109\n81675 München, Freistaat Bayern\nDeutschland\nPostanschrift:\nPostfach 86 02 40, 81629 München\nTelefon: \n+49 89 9231-0\nFax: \n+49 89 9231-201\nbundesfinanzhof@bfh.bund.de", "contact": "Hauptadresse\nIsmaninger Straße 109\n81675 München, Freistaat Bayern\nDeutschland\nPostanschrift:\nPostfach 86 02 40, 81629 München\nTelefon: \n+49 89 9231-0\nFax: \n+49 89 9231-201\nbundesfinanzhof@bfh.bund.de", "tags": "Bundesfinanzhof, BFH, Finanzgericht, Finanzhof", "source_url": ""}