{"id": "de/bundesamt-fur-informationsmanagement-und-informationstechnik-der-bundeswehr", "name": "Bundesamt für Informationsmanagement und Informationstechnik der Bundeswehr", "abbreviation": "", "other_names": "", "description": "Aufgabe des \nIT-AmtBw\n, als zentraler Dienstleister der Bundeswehr sicherzustellen, dass die Streitkräfte und die Bundeswehrverwaltung mit modernen, aufgabengerechten sowie wirtschaftlichen IT-Verfahren und IT-Systemen optimal ausgestattet sind. Damit trägt es die Verantwortung für die Konzeption, Entwicklung, Beschaffung und Nutzung von leistungsfähigen Informations- und Kommunikationssystemen und schafft so die Rahmenbedingungen für ein zeitgemäßes Informationsmanagement in der Bundeswehr. Nach Gründung der IT-Gesellschaft im Rahmen des Outsourcing von IT-Leistungen der Bundeswehr übernimmt das IT-AmtBw deren Steuerung und Kontrolle.\nDie Leitung dieses zivilen Amtes der Bundeswehr mit zivilen und militärischen Mitarbeiterinnen und Mitarbeitern liegt in den Händen eines zivilen Präsidenten; ein General nimmt die Aufgabe des Vizepräsidenten wahr. In der Ausgangsstruktur verfügt das IT-AmtBw über \nca.\n 1.000 zivile und \nca.\n 370 militärische Mitarbeiterinnen und Mitarbeiter. Im Rahmen weiterer interner Optimierungs- und Outsourcing-Maßnahmen wird der Dienstpostenumfang mittelfristig auf knapp 1.000 reduziert. Erstmals werden die bislang im BWB wahrgenommenen Aufgaben der Deckung des Sachbedarfs der Streitkräfte auf dem Gebiet der Informationstechnik (IT) und die heute den militärischen und zivilen Organisationsbereichen zugeordneten Bedarfsträgeraufgaben zusammengeführt und eng miteinander verzahnt. Leitprinzip hierbei ist, zentrale, organisationsbereichsübergreifende, das Gesamtsystem der IT in der Bundeswehr betreffende Aufgaben sinnvoll zu bündeln und IT-Kompetenz zu konzentrieren.\nZur Durchführung technisch-betrieblicher Aufgaben stützt sich das IT-AmtBw auf das ihm nachgeordnete IT-Zentrum der Bundeswehr (IT-ZentrumBw) in Euskirchen ab. In dessen Fachgruppen werden Aufgaben in den Bereichen IT-Sicherheit, Systemintegration / Projektunterstützung, IT-Plattform Bundeswehr sowie Aufgaben in der unmittelbaren IT-Unterstützung für den Einsatz der Teilstreitkräfte wahrgenommen. Dem IT-ZentrumBw werden bis zu deren \nOutsourcing\n auch die 6 Rechenzentren der Bundeswehr unterstellt.\nAls ein wesentlicher Teil der Neustrukturierung des Bereichs der Informationstechnik der Bundeswehr wurde mit Wirkung vom 01. April 2002 am Standort Koblenz das Bundesamt für Informationsmanagement und Informationstechnik der Bundeswehr (IT-AmtBw) als Bundesoberbehörde eingerichtet. Es ist in fachlicher, organisatorischer und personeller Hinsicht dem IT-Direktor im \nBMVg\n unterstellt.\n\nSiehe http://www.bund.de/DE/Behoerden/B/Bundesamt-fuer-Infomanagement-u-Infotechnik-der-Bw/Bundesamt-fuer-Informationsmanagement-und-Informationstechnik-der-Bundeswehr.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.it-amtbw.de", "jurisdiction_code": "DE", "phone": "", "email": "IT-AmtBw@bundeswehr.org", "address": "Ferdinand-Sauerbruch-Straße 1\n56073 Koblenz, Rheinland-Pfalz\nDeutschland\nPostanschrift:\nPostfach 30 01 53, 56057 Koblenz\nTelefon: \n+49 261 400-4502\nFax: \n+49 261 400-4405\nIT-AmtBw@bundeswehr.org", "contact": "Hauptadresse\nFerdinand-Sauerbruch-Straße 1\n56073 Koblenz, Rheinland-Pfalz\nDeutschland\nPostanschrift:\nPostfach 30 01 53, 56057 Koblenz\nTelefon: \n+49 261 400-4502\nFax: \n+49 261 400-4405\nIT-AmtBw@bundeswehr.org", "tags": "Bundesamt für Informationsmanagement und Informationstechnik der Bundeswehr, IT-AmtBw, Informationsmanagement, Informationstechnik, Bundeswehr, Streitkräfte", "source_url": ""}