{"id": "de/bundesamt-fur-verfassungsschutz", "name": "Bundesamt für Verfassungsschutz", "abbreviation": "", "other_names": "", "description": "Das Bundesamt für Verfassungsschutz (\nBfV\n) ist der Inlandsnachrichtendienst der Bundesrepublik Deutschland. Neben der Zentralstelle des \nBfV\n mit Sitz in Köln gibt es in den einzelnen Bundesländern Landesbehörden für Verfassungsschutz. Sie sind dem \nBfV\n nicht untergeordnet, arbeiten jedoch eng mit ihm zusammen.\n\nDas Grundgesetz regelt in den Artikeln 87 \nAbs.\n 1 und 73 \nNr.\n 10 \nGG\n die Einrichtung und die Zusammenarbeit der Verfassungsschutzbehörden des Bundes und der Länder. Genaueren Aufschluss über Aufgaben, Befugnisse und Zusammenarbeitspflicht des Bundes und der Länderbehörden gibt das Bundesverfassungsschutzgesetz ( \nBVerfSchG\n).\n\nAufgabe des \nBfV\n ist das Sammeln und Auswerten von Informationen über extremistische und sicherheitsgefährdende Bestrebungen. Das sind politisch motivierte Aktivitäten gegen die freiheitliche demokratische Grundordnung sowie gegen den Bestand und die Sicherheit des Bundes oder eines Landes, die durch Anwendung von Gewalt auswärtige Belange der Bundesrepublik gefährden, oder sich gegen den Gedanken der Völkerverständigung richten. \n\nEine weitere Aufgabe des \nBfV\n ist die Sammlung und Auswertung von Informationen über die unerlaubte Tätigkeit fremder Nachrichtendienste im Bundesgebiet. Schließlich wirkt das \nBfV\n beim Geheim- und Sabotageschutz mit; hier geht es darum, dass geheimes oder vertrauliches Material beim Staat und der von ihm beauftragten Industrie geschützt und präventiv verhindert wird, dass unzuverlässige Personen in sicherheitsrelevante Positionen gelangen.\n\nSiehe http://www.bund.de/DE/Behoerden/B/BfV/Bundesamt-fuer-Verfassungsschutz.html", "classification": "Obere Bundesbehörde", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.verfassungsschutz.de", "jurisdiction_code": "DE", "phone": "", "email": "poststelle@bfv.bund.de", "address": "Merianstraße 100\n50765 Köln, Nordrhein-Westfalen\nDeutschland\nPostanschrift:\nPostfach 10 05 53, 50445 Köln\nTelefon: \n+49 221 792-0\nFax: \n+49 221 792-2915\npoststelle@bfv.bund.de", "contact": "Hauptadresse\nMerianstraße 100\n50765 Köln, Nordrhein-Westfalen\nDeutschland\nPostanschrift:\nPostfach 10 05 53, 50445 Köln\nTelefon: \n+49 221 792-0\nFax: \n+49 221 792-2915\npoststelle@bfv.bund.de", "tags": "Bundesamt für Verfasssungsschutz, BfV, Verfassungsschutz, Geheimdienst, Spionageabwehr, Staatssicherheitsdienst", "source_url": ""}