{"id": "de/bundesarbeitsgericht", "name": "Bundesarbeitsgericht", "abbreviation": "", "other_names": "", "description": "Das Bundesarbeitsgericht ist die höchste Instanz der deutschen Arbeitsgerichtsbarkeit. Als oberster Gerichtshof (Art. 95 Abs. 1 Grundgesetz) steht das Bundesarbeitsgericht gleichrangig und selbstständig neben dem Bundesgerichtshof, dem Bundesverwaltungsgericht, dem Bundesfinanzhof und dem Bundessozialgericht.\nDas Bundesarbeitsgericht überprüft im Wesentlichen Entscheidungen der Landesarbeitsgerichte auf Rechtsfehler. Es ist ferner zuständig, wenn eine Prozesspartei geltend macht, das Landesarbeitsgericht habe zu unrecht ein Rechtsmittel nicht zugelassen.\nDas Bundesarbeitsgericht entscheidet durch Senate. Diese bestehen je aus einem Vorsitzenden Richter, zwei berufsrichterlichen Beisitzern und je einem ehrenamtlichen Richter aus dem Kreise der Arbeitnehmer und der Arbeitgeber. Gegenwärtig bestehen zehn Senate mit insgesamt 35 Berufsrichtern und 210 ehrenamtlichen Richtern.\nDas Bundesarbeitsgericht entscheidet nur über Rechtsfragen; es ist an die tatsächlichen Feststellungen der Landesarbeitsgerichte gebunden. Die Entscheidung darüber, ob das angefochtene Berufungsurteil Rechtsfehler enthält, dient sowohl dem Interesse der Parteien an einem richtigen und sachgerechten Urteil als auch der Wahrung einer einheitlichen Rechtsprechung und damit der Stärkung der Rechtssicherheit sowie der Rechtsfortbildung.\nDas Bundesarbeitsgericht nahm am 21. April 1954 seine Arbeit auf. Als Sitz bestimmte § 40 des Arbeitsgerichtsgesetzes die Stadt Kassel. Im Zuge der Wiedervereinigung wurde entsprechend dem Vorschlag der unabhängigen Föderalismuskommission vom Deutschen Bundestag beschlossen, das Bundesarbeitsgericht nach Thüringen zu verlegen. 1993 wurde die Landeshauptstadt Erfurt als künftiger Gerichtssitz festgelegt. Am 22. November 1999 hat das Bundesarbeitsgericht seinen Dienstbetrieb in Erfurt aufgenommen.\nAuf der Homepage des Bundesarbeitsgerichts, \nwww.bundesarbeitsgericht.de\n, sind die Entscheidungen des Bundesarbeitsgerichts des laufenden und der vorhergehenden vier Jahre sowie Informationen über Arbeitsweise und Organisation detailliert dargestellt.\n\nSiehe http://www.bund.de/DE/Behoerden/B/Bundesarbeitsgericht/Bundesarbeitsgericht.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.bundesarbeitsgericht.de", "jurisdiction_code": "DE", "phone": "", "email": "bag@bundesarbeitsgericht.de", "address": "Hugo-Preuß-Platz 1\n99084 Erfurt, Freistaat Thüringen\nDeutschland\nPostanschrift:\n99113 Erfurt\nTelefon: \n+49 361 2636-0\nFax: \n+49 361 2636-2000\nbag@bundesarbeitsgericht.de", "contact": "Hauptadresse\nHugo-Preuß-Platz 1\n99084 Erfurt, Freistaat Thüringen\nDeutschland\nPostanschrift:\n99113 Erfurt\nTelefon: \n+49 361 2636-0\nFax: \n+49 361 2636-2000\nbag@bundesarbeitsgericht.de", "tags": "Bundesarbeitsgericht, BAG, Arbeitsgericht, Arbeitsgerichtsbarkeit", "source_url": ""}