{"id": "de/bundesministerium-fur-wirtschaft-und-technologie", "name": "Bundesministerium für Wirtschaft und Technologie", "abbreviation": "", "other_names": "", "description": "Aufgaben und Ziele des Ministeriums\nZentrales Anliegen der Politik des Bundesministeriums für Wirtschaft und Technologie (\nBMWi\n) ist es, das Fundament für wirtschaftlichen Wohlstand in Deutschland mit breiter Teilhabe aller Bürger sowie für ein modernes System der Wirtschaftsbeziehungen zu legen. Hiervon leiten sich diverse Zielsetzungen als Richtschnur für konkretes politisches Handeln ab, \nz. B.\ndauerhafte Wachstums- und Wettbewerbschancen für den Standort Deutschland,\nein hoher Beschäftigungsstand,\ndie Stärkung der kleinen und mittelständischen Betriebe\ndie Förderung von neuen Technologien und Innovationen zur Erhaltung der Wettbewerbsfähigkeit der Wirtschaft,\ndie Verbindung ökonomischer und ökologischer Ziele,\ndie Vertiefung der weltweiten Arbeitsteilung und eines freien Welthandels,\naktive Gestaltung des Wandels von der Industrie- zur wissensbasierten Informationsgesellschaft,\neine gesicherte Energieversorgung zu angemessenen Preisen.\nFür das \nBMWi\n stellt sich damit die ständige Aufgabe, die Bedingungen für wirtschaftliches Handeln auf der Basis von persönlicher und unternehmerischer Freiheit, Wettbewerb und Stabilität zu gestalten und zu verbessern. Dieser Aufgabe entsprechen gesetzgeberische, administrative und koordinierende Funktionen des Ministeriums \nz.B.\n in der Wettbewerbs-, und Europapolitik sowie in der Mittelstands-, Energie- oder Außenwirtschaftspolitik.\nDie an den Prinzipien der Sozialen Marktwirtschaft ausgerichtete Politik hat sich gerade in schwierigen Phasen der wirtschaftlichen Entwicklung bewährt. Mit einer zukunftsgerichteten Wirtschaftspolitik müssen dauerhafte Perspektiven für mehr Beschäftigung am Standort Deutschland gesichert werden.\nStruktur des Ministeriums nach dem Organisationserlass der Bundeskanzlerin vom 22.11.2005\nDas \nBMWi\n ist gegliedert in Abteilungen und Unterabteilungen:\nZentralabteilung - Z\nEuropapolitik - E\nWirtschaftspolitik- I\nMittelstandspolitik - II\nEnergiepolitik - III\nIndustriepolitik - IV\nAußenwirtschaftspolitik - V\nIKT-Politik - VI\nKommunikation- und Postpolitik - VI \nTechnologiepolitik - VII \nUmstrukturierung\nDer Organisationserlass der Bundeskanzlerin sieht für das \nBMWi\n einen Kompetenzwechsel vor. Während einerseits durch Neubildung des Bundesministeriums für Arbeit und Soziales entsprechende Zuständigkeiten dorthin verlagert wurden, werden aufgrund der Zuweisung von neuen Zuständigkeiten aus dem Bundesministerium der Finanzen (\nu.a.\n für Grundsatzfragen und die Koordinierung der Europapolitik, für Strukturpolitik, \nEU\n-Kohäsionsfonds, die Koordinierung der Lissabon-Strategie, für das Recht der Europäischen Union, Beihilfekontrollpolitik) und aus dem Bundesministerium für Bildung und Forschung (\nu.a.\n für Forschung und Entwicklung, die Innovation in der Wirtschaft, für Patente und Erfinderförderung sowie für die Raumfahrt) auch Umorganisationen innerhalb des \nBMWi\n vorgenommen, die derzeit laufen, aber noch nicht abgeschlossen sind.\nDem Bundesminister Rainer Brüderle stehen die beamteten Staatssekretäre \nDr.\n Bernhard Heitzer, \nDr.\n Bernd Pfaffenbach und Jochen Homann sowie die Parlamentarischen Staatssekretäre Ernst Burgbacher, Peter Hintze und Hans-Joachim Otto zur Seite.\nDer Geschäftsbereich von Herrn Staatssekretär \nDr.\n Bernhard Heitzer umfasst die Abteilungen Z, I und II.\nDer Geschäftsbereich von Herrn Staatssekretär \nDr.\n Bernd Pfaffenbach umfasst die Abteilungen E, V und VI.\nDer Geschäftsbereich von Herrn Staatssekretär Jochen Homann umfasst die Abteilungen III, IV und VII.\nEin neuer Organisationsplan, der die genaue Bezeichnung aller Abteilungen und Referate enthält, wird derzeit erarbeitet und nach Abschluss der Umstrukturierung unverzüglich veröffentlicht.\nZum Geschäftsbereich des \nBMWi\n gehören 6 Behörden:\nBundeskartellamt / BKartA (Bonn) \nBundesamt für Wirtschaft und Ausfuhrkontrolle / BAFA (Eschborn, Bochum)\nBundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen (BnetzA) (Bonn)\nBundesanstalt für Materialforschung und -prüfung / BAM (Berlin)\nPhysikalisch-Technische Bundesanstalt / PTB (Braunschweig, Berlin)\nBundesanstalt für Geowissenschaften und Rohstoffe / BGR (Hannover, Berlin)\n \nModerner Staat Moderne Verwaltung\nUnter dem Leitbild des aktivierenden Staates stellt sich die Bundesregierung mit dem Programm \"Moderner Staat Moderne Verwaltung\" den wachsenden Herausforderungen. Die Beteiligung des \nBMWi\n an dem Modernisierungsprozess konzentriert sich auf die Schwerpunktbereiche \"Moderne Managementmethoden\", \"Abbau bürokratischer Hemmnisse\" und \"\nBundOnline\n 2005\".\n\nSiehe http://www.bund.de/DE/Behoerden/B/BMWi/Bundesministerium-fuer-Wirtschaft-und-Technologie.html", "classification": "Oberste Bundesbehörde", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.bmwi.de", "jurisdiction_code": "DE", "phone": "", "email": "pressestelle@bmwi.bund.de", "address": "Scharnhorststraße 34 - 37\n10115 Berlin, Berlin\nDeutschland\nGrosskundenanschrift:\n11019 Berlin\nTelefon(IVBB):\n+49 3018 615-0\nFax(IVBB):\n+49 3018 615-7010\n\n\n  \nDienstsitz Bonn\nVillemombler Straße 76\n53123 Bonn, Nordrhein-Westfalen\nDeutschland\nGrosskundenanschrift:\n53107 Bonn\nTelefon(IVBB):\n+49 22899 615-0\nFax(IVBB):\n+49 22899 615-4436", "contact": "Hauptadresse\nScharnhorststraße 34 - 37\n10115 Berlin, Berlin\nDeutschland\nGrosskundenanschrift:\n11019 Berlin\nTelefon(IVBB):\n+49 3018 615-0\nFax(IVBB):\n+49 3018 615-7010", "tags": "Bundesministerium für Wirtschaft und Technologie, BMWi, Wirtschaftsministerium, Wirtschaftspolitik, Wirtschaft, Volkswirtschaft, Technologie", "source_url": ""}