{"id": "de/bundesministerium-fur-verkehr,-bau-und-stadtentwicklung", "name": "Bundesministerium für Verkehr, Bau und Stadtentwicklung", "abbreviation": "", "other_names": "", "description": "Aufgabe des Bundesministeriums für  Verkehr, Bau und Stadtentwicklung (\nBMVBS\n) ist die \nSicherstellung, Gestaltung und Förderung des Verkehrswesens der Bundesrepublik Deutschland\n, soweit der Bund nach dem Grundgesetz zuständig ist, und die \nWahrnehmung der Zuständigkeit des Bundes auf den Gebieten der Raumordnung, des Städtebaus, des Wohnungs- und des Bauwesens\n. Der Geschäftsbereich umfasst\ndas Eisenbahnwesen,\ndie Bundeswasserstraßen,\ndie Binnen- und Seeschifffahrt,\nden Luftverkehr,\nden Wetterdienst,\nden Straßenverkehr,\nden Straßenbau für die Bundesfernstraßen,\nForschungs- und Beratungsaufgaben im Bereich von\n\n\n\nRaumordnung,\nStädtebau,\nWohnungs- und Bauwesen,\nStraßenbau und Verkehrstechnik\nsowie der Bau und die Betreuung von Bundesbauten in Bonn und Berlin sowie im Ausland.\nEs ist weiterhin zuständig für die Finanzhilfen des Bundes an die Gemeinden im Raum Bonn, die Ausgleichsmaßnahmen für die Region Bonn wegen der Verlagerung von Parlamentssitz und von Regierungsfunktionen nach der Vereinbarung vom 29. Juni 1994 und für die Zuweisungen an das Land Berlin gemäß dem Hauptstadtvertrag vom 30. Juni 1994. Der Bundesminister ist \"Beauftragter der Bundesregierung für den Berlin-Umzug und den Bonn-Ausgleich\".\n\nDas Bundesministerium gliedert sich in neun Abteilungen :\nDie Leitungsabteilung ist direkt dem Minister unterstellt und gliedert sich in den Bereich Leitung und Politische Planung und den Bereich Kommunikation. Die Zentralabteilung ist der Dienstleister für das Ministerium und seinen Geschäftsbereich. Sie übernimmt für die Fachabteilungen die administrativen Aufgaben, wie \nz. B.\n Personal, Haushalt, Organisation, Innerer Dienst\nDie Abteilung Luft- und Raumfahrt betreut Angelegenheiten des nationalen und internationalen Luftrechts, der Flughäfen, der Luftverkehrspolitik, der Sicherheit in der Luftfahrt sowie Angelegenheiten der Meteorologie und der Raumfahrt\nDie Abteilung Wasserstraßen, Schifffahrt besteht aus zwei Unterabteilungen analog ihres Namens. Die Unterabteilung Wasserstraßen ist zuständig für die \nca.\n 7.300 Kilometer deutscher Bundeswasserstraßen, die Unterabteilung Schifffahrt sorgt mit dafür, dass der weltweit wachsende Schiffsverkehr möglichst effizient, sicher und auch umweltfreundlich abgewickelt wird.\nDie Abteilung Landverkehr fährt sozusagen zweigleisig; Unterabteilung \nLA\n 1 kümmert sich um alles was die Eisenbahnen betrifft, während sich in der Unterabteilung \nLA\n 2 alles um den Straßenverkehr dreht\nAufgabe der Abteilung Umweltpolitik und Infrastruktur, Grundsatzfragen des Ressorts ist es, die wesentlichen Konzepte der Politik strategisch zu entwickeln und für deren Umsetzung zu sorgen. Ein Schwerpunkt dieser Abteilung ist die Klima- und Umweltschutzpolitik.\nDie Abteilung Bauwesen, Bauwirtschaft und Bundesbauten ist zuständig für Baumaßnahmen des Bundes im In- und Ausland, Bauverwaltung des Bundes, Recht des Bauwesens, Bauingenieurwesen,  Bauwirtschaft, Bautechnik sowie energiesparendes Bauen und die Nutzung erneuerbarer Energien.\nDie Abteilung Raumordnung, Stadtentwicklung, Wohnen (\nAbt\n. \nSW\n) steht auf 4 Säulen: \nSW\n 1: Baurecht; \nSW\n 2: Stadtentwicklung, \nSW\n 3: Wohnen; \nSW\n 4: Ländliche Infrastruktur, Raumordnung. In der Abteilung \nSW\n geht es \nu. a.\n um Städtebau- und Baurecht, Recht des Wohnungswesens, Wohngeld, nationale und internationale Städtebaupolitik, Kulturlandschaften, Raumordnung, Mieten- und Eigentumspolitik sowie um weitere Fragen der Immobilien- und Wohnungswirtschaft.\nDie Abteilung Straßenbau hat den Bau und Erhalt der Bundesfernstraßen im Visier. Zur Zeit: rund 11.427 \nkm\n Bundesautobahnen und rund 41.386 \nkm\n Bundesstraßen. Auch beim Straßenbauen wird es immer wichtiger, die Belange der Umwelt und den Lebensraum der Städte zu berücksichtigen.\nAußerdem ist die \nEU\n-Direktion für alle Aufgaben aus den Bereichen \nEU\n-Politik, \nEU\n-Recht und \nEU\n-Koordinierung die nicht durch die Fachabteilungen wahrgenommen werden zuständig.\nDas Ministerium hat seinen Sitz in Berlin und einen Dienstsitz in Bonn. Ihm sind zahlreiche Ober-, Mittel- und Unterbehörden nachgeordnet.\n\nSiehe http://www.bund.de/DE/Behoerden/B/BMVBS/Bundesministerium-fuer-Verkehr-Bau-und-Stadtentwicklung.html", "classification": "Oberste Bundesbehörde", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.bmvbs.de", "jurisdiction_code": "DE", "phone": "", "email": "buergerinfo@bmvbs.bund.de", "address": "Dienstgebäude Bonn\nRobert-Schuman-Platz 1\n53175 Bonn, Nordrhein-Westfalen\nDeutschland\nGrosskundenanschrift:\n53170 Bonn\nTelefon(IVBB):\n+49 22899 300-0\nFax(IVBB):\n+49 22899 300-3428, -3429\npoststelle@bmvbs.bund.de\n\n  \nDienstgebäude Krausenstraße\nKrausenstraße 17-20\n10117 Berlin, Berlin\nDeutschland\nGrosskundenanschrift:\n11030 Berlin\nTelefon(IVBB):\n+49 3018 300-0\nFax(IVBB):\n+49 3018 300-1920, -1922\npoststelle@bmvbs.bund.de\n\n  \nOberprüfungsamt für den höheren technischen Verwaltungsdienst\n\n-Sonderstelle OPA beim BMVBS-\nRobert-Schumann-Platz 1\n53175 Bonn, Nordrhein-Westfalen\nDeutschland\nPostanschrift:\nPostfach 20 01 00, 53170 Bonn\nTelefon(IVBB):\n+49 22899 300-0\nFax(IVBB):\n+49 22899 300-3428, -3429\npoststelle@bmvbs.bund.de", "contact": "Bundesministerium für Verkehr, Bau und Stadtentwicklung\nInvalidenstraße 44\n10115 Berlin, Berlin\nDeutschland\nGrosskundenanschrift:\n11030 Berlin\nTelefon(IVBB):\n+49 3018 300-0\nFax(IVBB):\n+49 3018 300-1942\nbuergerinfo@bmvbs.bund.de, poststelle@bmvbs.bund.de", "tags": "Bundesministerium für Verkehr, Bau und Stadtentwicklung, BMVBS, Bundesverkehrsministerium, Verkehrsministerium, Bauwesen, Straßenbau, Wohnungswesen", "source_url": ""}