{"id": "de/bundesamt-fur-bauwesen-und-raumordnung", "name": "Bundesamt für Bauwesen und Raumordnung", "abbreviation": "", "other_names": "", "description": "Das Bundesamt für Bauwesen und Raumordnung (\nBBR\n) ist eine Bundesoberbehörde im Geschäftsbereich des Bundesministeriums für Verkehr, Bau und Stadtentwicklung (\nBMVBS\n). Das \nBBR\n gliedert sich in einen Bau- und einen Forschungsbereich. Mit seinen 1200 Beschäftigten an den Standorten Bonn und Berlin, davon 180 Beschäftigte im Forschungsbereich, bearbeitet das \nBBR\n ein breites Aufgabenspektrum - von der Großbaustelle im In- und Ausland bis hin zu städtebaulichen Modellprojekten, von Fragen der Baukultur und der Denkmalpflege bis zu Forschungsprojekten und wissenschaftlichen Publikationen, von Architekturwettbewerben bis zu Raumordnungsberichten. \nDer Baubereich des \nBBR\n betreut alle wichtigen Bauaufgaben des Bundes, insbesondere der Bundesregierung, der Verfassungsorgane und der Ministerien in Berlin, Bonn und im Ausland sowie die Kulturbauten der Stiftung Preußischer Kulturbesitz. Vorrangige Ziele des Baubereichs sind effizientes und wirtschaftliches Bauen unter Einhaltung der baupolitischen Qualitätsziele des Bundes.\nDer wissenschaftliche Bereich des \nBBR\n ist als Bundesinstitut für Bau-, Stadt- und Raumforschung (\nBBSR\n) im \nBBR\n zusammengefasst und als Ressortforschungseinrichtung des Bundes anerkannt. Das \nBBSR\n unterstützt das \nBMVBS\n durch fachlich-wissenschaftliche Beratung in den Politikbereichen Stadt- und Raumentwicklung, Städtebau, Wohnungs- und Immobilienmarkt sowie Bauen und Baukultur auf nationaler und europäischer Ebene. Darüber hinaus erbringt das \nBBSR\n Forschungs- und Entwicklungsleistungen in praxisorientierter und interdisziplinärer Form. Informationen zum Forschungsbereich unter \nwww.bbsr.bund.de\n. \n\nSiehe http://www.bund.de/DE/Behoerden/B/BBR/Bundesamt-fuer-Bauwesen-und-Raumordnung.html", "classification": "Obere Bundesbehörde", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.bbr.bund.de", "jurisdiction_code": "DE", "phone": "", "email": "zentrale@bbr.bund.de", "address": "Nebenstelle Berlin\nFasanenstraße 87\n10623 Berlin, Berlin\nDeutschland\nTelefon(IVBB):\n+49 3018 401-0\nFax(IVBB):\n+49 3018 401-8212\nzentrale@bbr.bund.de", "contact": "Haupsitz\nDeichmanns Aue 31 - 37\n53179 Bonn, Nordrhein-Westfalen\nDeutschland\nTelefon(IVBB):\n+49 22899 401-0\nFax(IVBB):\n+49 22899 401-1270\nzentrale@bbr.bund.de", "tags": "Bundesamt für Bauwesen und Raumordnung, BBR, Bauwesen, Raumordnung, Städtebau, Wohnungswesen, Bauwesen", "source_url": ""}