{"id": "de/bundesverwaltungsgericht", "name": "Bundesverwaltungsgericht", "abbreviation": "", "other_names": "", "description": "Das Bundesverwaltungsgericht wurde im Jahre 1953 aufgrund des Gesetzes über das Bundesverwaltungsgericht vom 23. September 1952 errichtet. Damit wurde der durch das Grundgesetz von 1949 in \nArt.\n 96 \nAbs.\n 1 festgelegte Verfassungsauftrag erfüllt, auf dem Gebiet der Verwaltungsgerichtsbarkeit ein oberes Bundesgericht zu errichten.\nAls oberster Gerichtshof (so die jetzige Terminologie des \nArt.\n 95 \nAbs.\n 1 GG) steht das Bundesverwaltungsgericht gleichrangig und selbständig neben dem Bundesgerichtshof, dem Bundesfinanzhof, dem Bundesarbeitsgericht und dem Bundessozialgericht.\nEin oberster Gerichtshof als Revisionsinstanz hat neben der Aufgabe der Rechtskontrolle im Einzelfall vor allem die Funktion, die Einheitlichkeit der Rechtsprechung zu wahren und das Recht fortzuentwickeln. Das kommt deutlich in den Bestimmungen zum Ausdruck, die den Zugang zum Revisionsgericht regeln. Die Zulassung erfolgt entweder durch die Vorinstanz oder auf Beschwerde gegen die Nichtzulassung durch das Bundesverwaltungsgericht. Regelmäßige Voraussetzung dieser Zulassung ist, abgesehen von der Geltendmachung eines Fehlers des gerichtlichen Verfahrens in der Vorinstanz, daß das anzufechtende Urteil entweder von einer Entscheidung des Bundesverwaltungsgerichts, des Gemeinsamen Senats der obersten Gerichtshöfe des Bundes oder des Bundesverfassungsgerichts abweicht und auf dieser Abweichung beruht oder eine noch nicht geklärte Rechtsfrage von grundsätzlicher Bedeutung aufwirft (Wahrung der Einheitlichkeit der Rechtsprechung und Fortentwicklung des Rechts). Daß die Revision nur aufgrund einer Zulassung statthaft ist, entlastet das Revisionsgericht von den Streitigkeiten, in denen weder grundsätzliche Rechtsfragen noch Verfahrensmängel eine Rolle spielen; anders könnte das Revisionsgericht seine rechtsvereinheitlichende und rechtsentwickelnde Aufgabe wegen Überlastung nicht erfüllen. Außerdem wird damit der rechtskräftige Abschluß der Verfahren beschleunigt, in denen die Revision nicht zugelassen wird; diese Beschleunigung verbessert wesentlich den Verwaltungsrechtsschutz insgesamt. Dem Ziel der Wahrung der Einheitlichkeit der Rechtsprechung und der Fortentwicklung des Rechts dient auch der Große Senat des Bundesverwaltungsgerichts, der angerufen werden muß, wenn ein Senat des Bundesverwaltungsgerichts von der Entscheidung eines anderen Senats abweichen will, und angerufen werden kann, wenn es bei einer grundsätzlichen Rechtsfrage zur Fortbildung des Rechts erforderlich erscheint.\nDie Tätigkeit des Bundesverwaltungsgerichts läßt sich im wesentlichen zwei großen Komplexen zuordnen; es sind einmal die Revisionen und Berufungen (in Disziplinar- und Wehrbeschwerdesachen) und zum anderen die Nichtzulassungsbeschwerden. Von den jährlichen Eingängen entfielen beispielsweise 1997 7,62 % auf die Revisionen und der Rest auf die Nichtzulassungsbeschwerden und sonstige Verfahren.\n\nSiehe http://www.bund.de/DE/Behoerden/B/BVerwG/Bundesverwaltungsgericht.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.bundesverwaltungsgericht.de", "jurisdiction_code": "DE", "phone": "", "email": "buerovl@bverwg.bund.de", "address": "Simsonplatz  1\n04107 Leipzig, Freistaat Sachsen\nDeutschland\nPostanschrift:\nPostfach 10 08 54, 04008 Leipzig\nTelefon: \n+49 341 2007-0\nFax: \n+49 341 2007-1000\nbuerovl@bverwg.bund.de", "contact": "Hauptadresse\nSimsonplatz  1\n04107 Leipzig, Freistaat Sachsen\nDeutschland\nPostanschrift:\nPostfach 10 08 54, 04008 Leipzig\nTelefon: \n+49 341 2007-0\nFax: \n+49 341 2007-1000\nbuerovl@bverwg.bund.de", "tags": "Bundesverwaltungsgericht, BVerwG, Verwaltungsgericht, Verwaltungsgerichtsbarkeit", "source_url": ""}