{"id": "de/bundesverband-fur-umweltberatung-ev", "name": "Bundesverband für Umweltberatung e.V.", "abbreviation": "", "other_names": "", "description": "Positionspapier zum Leistungsbild Umweltberatung\n1. Profil der Umweltberatung\nUmweltberatung hat die Erhaltung und die Schonung unserer natürlichen Lebensgrundlagen zum Ziel.\nUmweltberatung ist ein Dienstleistungsangebot, das ökologisch und sozial verantwortliches Handeln bei Personen und Institutionen initiiert, verstärkt und weiterentwickelt.\nUmweltberatung ist ein dynamisches Instrument zur Umsetzung umweltpolitischer Ziele und des vorsorgenden Umweltschutzes. Nur mit Umweltberatung kann es eine nachhaltige Entwicklung geben.\nUmweltberatung verfolgt in ihrer Arbeit nachhaltige Lösungskonzepte und arbeitet nach der Leitidee \"Vom Wissen zum Handeln\" geben.\n2. Tätigkeitsfelder der Umweltberatung\nUmweltberatung ist inzwischen in allen gesellschaftlichen Bereichen etabliert. Daher ergeben sich ganz unterschiedliche Arbeitsfelder wie:  \n\n\n\nöffentlicher Dienst\nBetriebe\nVereine/Verbände\nKirchliche Einrichtungen\nGewerkschaften  \nIn diesen Arbeitsfeldern werden verschiedene Schwerpunktthemen wie Abfall, Energie, Naturschutz \netc.\n bearbeitet.\nDie Komplexität der Aufgaben reicht von der Bürger/-innenberatung bis zum Umweltmanagement.\n3. Aufgaben der Umweltberatung\n\nUmweltberatung hat ein breites Aufgabenspektrum.\n\nUmweltberater und -beraterinnen\nerkennen und analysieren umweltrelevante Sachverhalte,\nsammeln und bewerten Daten und Informationen,\nzeigen Ursachen, Zusammenhänge und Auswirkungen auf,\nentwickeln zielgruppenspezifische Kommunikationskonzepte,\nerarbeiten problemadäquate Lösungsansätze,\nbegleiten die Durchführung von Konzepten, optimieren und evaluieren die Prozesse,\nleisten Motivations- und Überzeugungsarbeit,\narbeiten als Moderatoren/-innen und Mediatoren/-innen zwischen verschiedenen Interessensgruppen,\nwirken auf die Entwicklung und Verbesserung der Strukturen für die Umsetzung ihrer Lösungskonzepte hin.\n4. Qualifizierung und Qualifikation in der Umweltberatung\n\nUm den komplexen Anforderungen in der Praxis gerecht zu werden, benötigen Umweltberater/-innen ergänzend zu ihrer Grundqualifikation eine fach- und beratungsspezifische Ausbildung. Für Umweltberater/-innen sind Grundkenntnisse aus folgenden Bereichen erforderlich:\nÖkologie/Biologie, Toxikologie und Chemie\nPhysik, Energie- und Umwelttechnik\nUmweltkommunikation und Umweltpsychologie\nErwachsenenbildung und Umweltbildung\nUmweltrecht und Umweltpolitik\nWirtschaftswissenschaften\nInformationsmanagement und Systemanalyse\nInstitutionen- und Berufskunde\nJe nach Arbeitsfeld, Themenbereich und Zielgruppe sind für Umweltberater/-innen spezielle Fachkenntnisse erforderlich. Von zentraler Bedeutung sind neben den sozial-kommunikativen Kompetenzen wie Engagement, Überzeugungs- und Durchsetzungskraft, die methodischen Fähigkeiten und praktischen Erfahrungen.\n\nDie Komplexität und die laufende Weiterentwicklung der zugrunde liegenden Arbeitsinhalte und Methoden erfordern eine ständige berufsbegleitende Weiterbildung.\n\nDa es bisher weder ein staatlich anerkanntes Berufsbild Umweltberatung noch festgelegte Mindestanforderungen an Umweltberater/-innen gibt, hat der Bundesverband für Umweltberatung (\nbfub\n) \ne.V.\n1996 ein Verfahren zur Güteanerkennung eingerichtet. Die Güteanerkennung soll einen hohen Qualitätsstandard der Umweltberatung sicherstellen. Für die Anerkennung im Güteverfahren müssen mindestens drei der folgenden Voraussetzungen erfüllt sein:\nUniversitäts- oder Fachhochschulabschluß mit umweltbezogenen Studieninhalten, \nbzw.\n Berufsabschluß mit umweltbezogenen Ausbildungsinhalten,\nZusatzausbildung in der Umweltberatung, mindestens 500 Stunden,\nDokumentierte Projektarbeit,\nBerufspraxis in der Umweltberatung, mindestens 1 Jahr.\nUmweltberater/-innen, die die \nbfub\n Güteanerkennung erhalten haben, verpflichten sich zu einer ständigen berufsbegleitenden Weiterbildung. Erforderlich sind jährlich mindestens 5 Tage Weiterbildung in fachlichen und/oder methodischen Themen.\n5. Ehrenkodex der Umweltberatung\nUmweltberatung braucht verbindliche Grundsätze um als kompetente, neutrale und vertrauenswürdige Institution die notwendige gesellschaftliche Anerkennung zu finden. Daher bestätigen Umweltberater/innen im Rahmen der Güteanerkennung von Umweltberatungs-Dienstleistungen den folgenden Ehrenkodex.\nDie Umweltberater/-innen verpflichten sich:\n\n \nzu einer vorsorgenden, der Umwelt verbundenen, unabhängigen, objektiven und integrierenden Zielsetzung ihrer Arbeit\nzu einer umweltmedienübergreifenden, interdisziplinären Aufbereitung der Beratungsinhalte keine Interessen zu verfolgen, die der Erhaltung unserer Umwelt \nbzw.\n einer nachhaltigen Entwicklung entgegen stehen\nzu einer unparteiischen, aber nicht unpolitischen Arbeit\nzu einem breiten Fundament an beratungsrelevantem Wissen, das durch kontinuierliche Weiterbildung ständig aktualisiert wird durch das eigene Handeln zur Glaubwürdigkeit der Umweltberatung beizutragen\nzu Solidarität untereinander, die sich in vertrauensvoller Zusammenarbeit, und gegenseitiger Unterstützung zeigt\n\nSiehe http://www.bund.de/DE/Behoerden/B/bfub/Bundesverband-fuer-Umweltberatung-eV.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.umweltberatung.org", "jurisdiction_code": "DE", "phone": "", "email": "info@umweltberatung.org", "address": "Bornstraße  12 - 13\n28195 Bremen, Freie Hansestadt Bremen\nDeutschland\nTelefon: \n+49 421 343400\nFax: \n+49 421 3478714\ninfo@umweltberatung.org", "contact": "Hauptadresse\nBornstraße  12 - 13\n28195 Bremen, Freie Hansestadt Bremen\nDeutschland\nTelefon: \n+49 421 343400\nFax: \n+49 421 3478714\ninfo@umweltberatung.org", "tags": "Bundesverband für Umweltberatung e.V., bfub, Umweltberatung, Umwelt, Umweltverband", "source_url": ""}