{"id": "de/bundesamt-fur-den-zivildienst", "name": "Bundesamt für den Zivildienst", "abbreviation": "", "other_names": "", "description": "Das Bundesamt für den Zivildienst wurde 1973 als Bundesoberbehörde im Geschäftsbereich des Bundesministeriums für Arbeit und Sozialordnung mit Sitz in Köln geschaffen. Seit dem 01.10.1981 gehörte das Bundesamt für den Zivildienst in den Geschäftsbereich des Bundesministeriums für Jugend, Familie, Frauen und Gesundheit, seit 1990 durch neue Aufteilung zum Bundesministerium für Frauen und Jugend und seit 1994 gehört es zum Bundesministerium für Familie, Senioren, Frauen und Jugend.\nDurch das Gesetz zur Neuordnung des Rechts der Kriegsdienstverweigerung und des Zivildienstes vom 28.02.1983 ist dem Bundesamt mit Wirkung vom 01.01.1984 als weitere zentrale Aufgabe die Entscheidung über die Anträge der ungedienten Wehrpflichtigen auf Anerkennung als Kriegsdienstverweigerer aus Gewissensgründen (Artikel 4 \nAbs.\n 3 des Grundgesetzes) übertragen worden; das sind rund 90 Prozent aller Anträge von Kriegsdienstverweigerern.\nDas Bundesamt ist für die Anerkennung und Betreuung der Dienststellen (das sind nach dem Gesetz die Beschäftigungsstellen und die Zivildienstgruppen) einschließlich der sich hieraus ergebenden Folgemaßnahmen sowie für die Heranziehung und Betreuung der Zivildienstpflichtigen (Ausbildung; fürsorgerische Betreuung) zuständig. Die Einrichtung eines sich über das gesamte Bundesgebiet erstreckenden Außendienstes (Regionalbetreuer) trägt zur Entlastung der zentralen Verwaltung bei, ebenso wie die Übertragung von bestimmten Verwaltungsaufgaben auf Verbände der Beschäftigungsstellen im Bereich der freien Wohlfahrtspflege.\nAb dem 02.09.2002 ist das Bundesamt für den Zivildienst auch über die Service-Nummern\n0221 3673-4060\n0221 3673-4070\n0221 3673-4080\nerreichbar.\nDurch das Service-Center soll die Erreichbarkeit des Bundesamtes für den Zivildienst bei allgemeinen Anfragen zur Anerkennung als Kriegsdienstverweigerer oder zum Zivildienst weiter verbessert werden. Auch Informationsmaterial zum Zivildienst oder zur Suche nach einer Zivildienststelle kann bei den Mitarbeitern/Innen des Service-Centers telefonisch angefordert werden.\n\nSiehe http://www.bund.de/DE/Behoerden/B/BAZ/Bundesamt-fuer-den-Zivildienst.html", "classification": "Obere Bundesbehörde", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.zivildienst.de", "jurisdiction_code": "DE", "phone": "", "email": "info@baz.bund.de", "address": "Sibille-Hartmann-Straße 2 - 8\n50969 Köln, Nordrhein-Westfalen\nDeutschland\nPostanschrift:\n50964 Köln\nTelefon: \n+49 221 3673-0\nFax: \n+49 221 3673-4661, -4662\ninfo@baz.bund.de", "contact": "Hauptadresse\nSibille-Hartmann-Straße 2 - 8\n50969 Köln, Nordrhein-Westfalen\nDeutschland\nPostanschrift:\n50964 Köln\nTelefon: \n+49 221 3673-0\nFax: \n+49 221 3673-4661, -4662\ninfo@baz.bund.de", "tags": "Bundesamt für den Zivildienst, BAZ, Zivildienst, Wehrersatzdienst, Zivildienstleistende, Ersatzdienst", "source_url": ""}