{"id": "de/bundesamt-fur-sicherheit-in-der-informationstechnik", "name": "Bundesamt für Sicherheit in der Informationstechnik", "abbreviation": "", "other_names": "", "description": "Das BSI wurde am 1. Januar 1991 gegründet und ist eine Bundesoberbehörde, die dem Bundesministerium des Innern untersteht.\nAls Behörde ist sie im Vergleich zu sonstigen europäischen Einrichtungen einzigartig, da hier die verschiedensten Aspekte der IT-Sicherheit in einer Behörde zusammengefaßt wurden.\nHervorzuheben sind hier insbesondere:die Prüfung und Bewertung der IT-Sicherheit von IT-Systemen, einschließlich deren Entwicklung in Kooperation mit de\ndie Prüfung und Bewertung der IT-Sicherheit von IT-Systemen, einschließlich deren Entwicklung in Kooperation mit der Industrie.\nBeratungs-, und Unterstützungsleistungen für behördliche und sonstige IT-Anwender in Fragen der Sicherheit in der Informationstechnik.\n\nIn nahezu allen Bereichen unserer Lebensgestaltung entstehen durch die Informations- und Kommunikationstechnik immer neue IT-Anwendungen.\n\nDiese dynamische Entwicklung wirft eine Vielzahl von Problemen auf:\n\nJe mehr der Mensch von der Informationstechnik abhängig wird, desto mehr stellt sich die Frage nach deren Sicherheit. Die heutigen informationstechnischen Systeme bieten nach wie vor nur ungenügende Sicherheit, und die Frage nach der Verletzlichkeit unserer industriellen Gesellschaft durch Computerversagen, -mißbrauch oder -sabotage stellt sich immer dringlicher.\n\nAuch bei technisch sicheren Informations- und Telekommunikations-Systemen können Risiken und Schäden durch unzureichende Administration und Anwendung entstehen.\nUm diese Risiken zu minimieren \nbzw.\n zu vermeiden, berät und unterstützt das BSI eine Vielzahl von Zielgruppen:\nIT-Hersteller und Anwendergruppen,\nDatenschutzbeauftragte,\nRechnungshöfe,\nSicherheitsberater,\nGutachter,\nPrüfstellen,\nForschungseinrichtungen und\nNormungsgremien.\nMit der rasanten Fortentwicklung der Informationstechnik ist es eine selbstverständliche Aufgabe des BSI, sich mit den neu entstehenden Sicherheitslücken zu befassen.\n\nDas Internet entwickelt sich zum globalen Netz für Informationen und wird somit zum Symbol der Informationsgesellschaft. Nicht nur in der Berufswelt, bei Banken, Behörden und Unternehmen ist das Internet allgegenwärtig. Arbeitsplätze werden vernetzt und Daten per E-Mail und \nDownloads\n ausgetauscht. Zunehmend nutzen auch Verbraucher die Möglichkeiten des Internets nicht nur zur Informationsbeschaffung.\nE-Commerce\n, \nOnline Shopping\n und Internet-Banking haben bereits eine breite Nutzergemeinde gefunden.\n\nUnd die Entwicklung geht weiter. Vorgänge werden damit aber auch immer undurchschaubarer und weniger greifbar. Doch wie verlässlich und sicher ist die Informationstechnik heute? Welchen Gefahren und Bedrohungen sind die Nutzer und Anwender ausgesetzt, und wie können sie geschützt werden? -\n\nNur wer die Risiken der Informationstechnik beherrscht, kann ihre Chancen nutzen.\n\nÜber die Eigenverantwortung der Hersteller hinaus besteht ein gesellschaftliches Interesse an Informationen und Lösungen zur Sicherheit in der Informationstechnik.\n\nEbenso wichtig ist aber auch die schnelle und qualifizierte Reaktion bei sicherheitsrelevanten Vorfällen. Nur so kann potentieller Schaden minimiert und das Vertrauen erhalten werden.\nSo vielschichtig die Probleme sind, so komplex ist auch das Aufgabenspektrum des \nBSI\n:\nMitwirkung in der \nTask Force\n \"Sicheres Internet unter Federführung des Bundesministeriums des Innern\nFörderung der Sensibilisierung breiter Bevölkerungskreise\nEntwicklung von Kriterien, Verfahren und Werkzeugen für die Prüfung und Bewertung der Sicherheit von IT-Systemen oder -Komponenten\nZertifizierung nach internationalen Kriterien (\nITSEC\n, \nCommon Criteria\n) sowie\nZulassung von IT-Systemen und -Komponenten\nEntwicklung von Kryptosystemen\nBeratung der Hersteller, Vertreiber und Anwender\nIT-Grundschutz\nE-Government\nBSI\n-Projekte/Arbeitsgruppen\nCERT\n-Bund (\nComputer Emergency Response Team\n)\nIT-Grundschutztool\nTool zur sicheren Unix Administration\nDigitale Signatur\nDigitaler Dienstausweis\nSicherheit im Internet\nCommon Criteria\nATM-/LAN\n-Sicherheit\nMaterielle Sicherungstechnik\nArbeitsgruppe \"Kritische Infrastrukturen\n\n\n\nSiehe http://www.bund.de/DE/Behoerden/B/BSI/Bundesamt-fuer-Sicherheit-in-der-Informationstechnik.html", "classification": "Obere Bundesbehörde", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.bsi.bund.de", "jurisdiction_code": "DE", "phone": "", "email": "bsi@bsi.bund.de", "address": "Godesberger Allee 185-189\n53175 Bonn, Nordrhein-Westfalen\nDeutschland\nPostanschrift:\nPostfach 20 03 63, 53133 Bonn\nTelefon(IVBB):\n+49 22899 9582-0\nFax(IVBB):\n+49 22899 9582-5400\nbsi@bsi.bund.de", "contact": "Hauptadresse\nGodesberger Allee 185-189\n53175 Bonn, Nordrhein-Westfalen\nDeutschland\nPostanschrift:\nPostfach 20 03 63, 53133 Bonn\nTelefon(IVBB):\n+49 22899 9582-0\nFax(IVBB):\n+49 22899 9582-5400\nbsi@bsi.bund.de", "tags": "Bundesamt für Sicherheit in der Informationstechnik, BSI, Informationstechnik, IT-Sicherheit, IT-Systeme, Informationstechnologie", "source_url": ""}