{"id": "de/bundesamt-fur-wehrverwaltung", "name": "Bundesamt für Wehrverwaltung", "abbreviation": "", "other_names": "", "description": "Das Bundesamt für Wehrverwaltung (\nBAWV\n) mit Sitz in Bonn ist seit 1962 die zentrale Bundesoberbehörde der Territorialen Wehrverwaltung im Geschäftsbereich des Bundesministeriums der Verteidigung.\nAufgabe der Territorialen Wehrverwaltung (\nTerrWV\n) ist die Schaffung und Bereitstellung der notwendigen personellen und materiellen Ressourcen für die Streitkräfte mit Ausnahme der Aufgaben des Rüstungsbereichs. Für den Bereich der Rüstung ist als Oberbehörde das Bundesamt für Wehrtechnik und Beschaffung in Koblenz zuständig.\nDie Dienststellen der Territorialen Wehrverwaltung – dies sind beispielsweise Wehrbereichsverwaltungen, Kreiswehrersatzämter und Standortverwaltungen – bearbeiten unter anderem die Personalangelegenheiten des Zivilpersonals der Bundeswehr und die Aufgaben des Wehrersatzwesens. Sie sind zuständig für die Unterkunfts- und Liegenschaftsverwaltung der Bundeswehr, Alarm- und Sicherheitsangelegenheiten sowie für die Heilfürsorge der Soldaten und zivilen Mitarbeiter und für Verpflegungs- und die Rechtsangelegenheiten der Bundeswehr. Eine Weitere Aufgaben kommt hinzu.\nDie bundesweite Koordinierung dieser Angelegenheiten und in einer Reihe von Fällen auch ihre zentrale Wahrnehmung ist Aufgabe des \nBAWV\n. Dem Bundesamt unterstehen Dienststellen im In- und Ausland. Hierzu zählen neben anderen die Bundeswehrverwaltungsstellen in \nUSA\n/ Canada, Italien, den Niederlanden, Frankreich, Belgien, Großbritannien und Polen einschließlich deren Außenstellen sowie zehn Bundeswehrfachschulen im Inland und sieben Schulen der Bundeswehr im Ausland.\nDas \nBAWV\n ist maßgeblich an den Auslandseinsätzen der Bundeswehr beteiligt. Mit dem bei ihm eingerichteten \"Einsatzführungszentrum der territorialen Wehrverwaltung\" in Bonn stellt es die zentrale Ansprechstelle für die Streitkräfte in Angelegenheiten dar, die im Zusammenhang mit der zivilen Unterstützung der Auslandseinsätze der Bundeswehr stehen. Hierzu zählen vor allem Transport-, Versorgungs- und sonstige Aufgaben der logistischen Unterstützung.\nDas Bundesamt für Wehrverwaltung ist derzeit an acht Standorten in der Bundesstadt Bonn untergebracht. Es beschäftigt in seinem Geschäftsbereich momentan rund 1.600 Mitarbeiterinnen und Mitarbeiter.\n \nDienstleistungen\n \nInformationen zu zivilen Berufsausbildungen und Berufen in der Bundeswehr\nDas Bundesamt für Wehrverwaltung koordiniert die bundesweite Nachwuchswerbung für zivile nichttechnische Berufsausbildungen in der Bundeswehr und für verschiedene Beamtenlaufbahnen des nichttechnischen Verwaltungsdienstes in der Bundeswehrverwaltung. Das Amt ist hier außerdem Auswahlbehörde bei der Einstellung für die höhere allgemeine Beamtenlaufbahn. In dieser Laufbahn ergeben sich in der Wehrverwaltung vielseitige Tätigkeitsfelder für Juristinnen und Juristen. Zudem bietet das Bundesamt in seinem Geschäftsbereich eine Reihe interessanter Aufgaben für  Wirtschaftswissenschaftlerinnen und Wirtschaftswissenschaftler.\nWeitere Informationen zur zivilen Berufsausbildung und zu Berufen in der Bundeswehr unter dem Motto \"Eine Welt voller Berufe\" bietet die Seite \nwww.bundeswehr-karriere.de\n.\nFür Interessierte ist eine Info-Hotline unter 0180 29292900 eingerichtet.\n \nDas Wehrersatzwesen\nEine der Aufgaben des Wehrersatzwesens ist es, den personellen Bedarf der Streitkräfte zu decken. Die dafür eingerichteten Kreiswehrersatzämter führen hierzu die weithin als „Musterung“ bekannte Eignungsprüfung durch. Sie umfasst unter anderem die gründliche medizinische Untersuchung des Wehrpflichtigen sowie seine psychologische Eignungsuntersuchung und – feststellung. Das Verfahren endet bei Tauglichkeit in der Regel mit der Zuweisung einer Wehrdienststelle. Wünsche der Wehrpflichtigen zu der Art der Verwendung und zum Dienstort werden - soweit es geht - berücksichtigt. Die Mitarbeiterinnen und Mitarbeiter der Kreiswehrersatzämter beraten darüber hinaus gern in allen Fragen zur Wehrpflicht und zur Verpflichtung als Soldatin oder Soldat auf Zeit.\nSollten Sie Fragen zum Ablauf der Musterung oder generell zum Wehrdienst haben, wenden Sie sich bitte an Ihr Kreiswehrersatzamt oder informieren Sie sich unter \nwww.wehrersatzwesen.de\n. Hier finden Sie auch die Adressen und Ansprechpartner der Kreiswehrersatzämter in Ihrer Nähe.\n  \nDer Berufsförderungsdienst der Bundeswehr (\nBFD\n)\nDas BAWV unterstützt bundesweit den Berufsförderungsdienst der Bundeswehr (\nBFD\n). Der \nBFD\n der Bundeswehr richtet sich mit seinem Angebot an ausscheidende oder ausgeschiedene Zeitsoldaten. Er gibt ihnen diverse Hilfestellungen bei ihrer zivilen beruflichen Wiedereingliederung. Bei einer Reihe von Kreiswehrersatzämtern sind hierzu örtliche \nBFD\n eingerichtet.\nNeben umfangreichen Beratungen für Zeitsoldaten zur berufsbezogenen Bildung und zur Eingliederung in das zivile Berufsleben wird auch eine Stellenbörse angeboten. Weitere Informationen zur Kontaktaufnahme mit dem jeweils zuständigen \nBFD\n erhalten Interessierte und Firmen, die Arbeitsplatzangebote abgeben wollen, bei jedem Kreiswehrersatzamt oder unter \nwww.bfd.bundeswehr.de\n.\n\nSiehe http://www.bund.de/DE/Behoerden/B/BAWV/Bundesamt-fuer-Wehrverwaltung.html", "classification": "Obere Bundesbehörde", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.bundeswehr.de", "jurisdiction_code": "DE", "phone": "", "email": "", "address": "Ermekeilstraße\t 27\n53113 Bonn, Nordrhein-Westfalen\nDeutschland\nPostanschrift:\nPostfach 29 63, 53019 Bonn\nTelefon: \n+49 228 947-0\nFax: \n+49 228 947-2101", "contact": "Hauptadresse\nErmekeilstraße\t 27\n53113 Bonn, Nordrhein-Westfalen\nDeutschland\nPostanschrift:\nPostfach 29 63, 53019 Bonn\nTelefon: \n+49 228 947-0\nFax: \n+49 228 947-2101", "tags": "Bundesamt für Wehrverwaltung, BAWV,  Bundeswehr, Wehrverwaltung, Wehrdienst, Streitkräfte", "source_url": ""}