{"id": "de/bundesanstalt-fur-geowissenschaften-und-rohstoffe", "name": "Bundesanstalt für Geowissenschaften und Rohstoffe", "abbreviation": "", "other_names": "", "description": "Die \nBundesanstalt für Geowissenschaften und Rohstoffe (BGR)\n, das \nLandesamt für Bergbau, Energie und Geologie (LBEG)\n und das \nInstitut für Geowissenschaftliche Gemeinschaftsaufgaben (GGA)\n. Der schlanke Staat wird hier durch den gemeinsamen Verwaltungsbereich einerseits und die sich interdisziplinär ergänzenden Fachkompetenzen umgesetzt.\nIm Folgenden werden einige Schwerpunkte der Tätigkeiten innerhalb der \nBGR\n skizziert.\nDer BGR obliegen Fachaufgaben auf folgenden Gebieten:\n1. Mineralische Rohstoffe und Energierohstoffe\nDie BGR erarbeitet Beiträge zur Sicherung der wirtschaftlichen Grundlagen als rohstoffwirtschaftliches und wirtschaftsgeologisches Datenzentrum. Sie entwickelt und nutzt Prospektionsmethoden auf strategische und Hochtechnologiemetalle, Explorationsmethoden auf Kohlenwasserstoffe und untersucht Diversifizierungsalternativen sowie Stoffkreisläufe.\n2. Geotechnische Sicherheit/Endlagerung\nIm Rahmen der Ressortforschung des \nBMWi\n bearbeitet die BGR alle anfallenden geowissenschaftlichen und geotechnischen Fragen zu Endlagermaßnahmen des Bundes. In Kooperation mit dem Bundesamt für Strahlenschutz (BfS) ist die BGR insbesondere für die geologische Erkundung der Standorte, die gesteinsphysikalische Charakterisierung des Wirtsgesteins und die Analyse von zukünftigen Szenarien für die Langzeitsicherheit zuständig.\nDie BGR unterstützt die Industrie bei der Standortsuche, der Erkundung und Sicherheitsbegutachtung für über- und untertägige Bauwerke, wie \nz.B.\n Kavernen, Verkehrstunnel und unterirdischen Versorgungssystemen. \n3. Geologische Schadensrisiken\nZur Begrenzung naturbedingter Schadensursachen und zum Schutz der menschlichen Lebensgrundlagen erforscht und entwickelt die BGR Methoden zur Früherkennung von Naturkatastrophen, Vulkanausbrüchen, Erdbeben, Hangrutschungen und Flutkatastrophen.\nKlimauntersuchungen zur Rekonstruktion und Analyse der Klimaentwicklung auf verschiedenen Zeitskalen unter Berücksichtigung der Folgen aus der Nutzung fossiler Energieträger dienen einem besseren Verständnis des Paläoklimas und der zukünftigen Klimaentwicklung.\n4. Erkundung der Meere und Polarregionen\nDie geowissenschaftlichen Untersuchungen konzentrieren sich im marinen Bereich vor allem auf die Kontinentränder und damit auf die Erforschung des Rohstoffpotenzials der Meeresböden und die damit verbundenen Stoffkreisläufe und Prozesse sowie die Abschätzung des Risikopotenzials.\nOcean Drilling Program\n (ODP) \nIntegrated Ocean Drilling Program\n (IODP) - Die ODP/IODP-Aktivitäten der Deutschen Forschungsgemeinschaft zur geologischen Erforschung der Ozeane werden seit 1974 von der BGR koordiniert. Sie ist selbst aktiv an dem wissenschaftlichen Programm beteiligt. Die BGR berät die wissenschaftlichen Einrichtungen, informiert die Bundesregierung über ODP/IODP-Aktivitäten und repräsentiert und wahrt die deutschen Interessen in internationalen ODP/IODP-Programmen. Die BGR hat wesentlich zur Vernetzung im europäischen Maßstab beigetragen (\nEuropean Consortium for Ocean Research Drilling\n, ECORD).\n5. Geoumwelt- und Ressourcenschutz\nDie BGR sichert die Lebensgrundlagen durch Beiträge zum Grundwasserschutz, zur Grundwassernutzung und –prospektion sowie zur Bodenkunde.\nSie unterstützt durch die Bereitstellung geowissenschaftlicher Informationsgrundlagengesetzgeberische Maßnahmen auf nationaler und internationaler Ebene. Sie stellt weiterhin bedarfsgerechte Datensätze und Kartierungen zur nachhaltigen Rohstoff- und Reststoffnutzung sowie Bergbaufolgeschäden zur Verfügung.\n6. Nationales Seismologisches Datenzentrum/Kernwaffen - Teststoppabkommen:\nDie BGR ist durch das Ausführungsgesetz zum Kernwaffenteststoppabkommen beauftragt, die daraus resultierenden technischen Verpflichtungen Deutschlands umzusetzen. Innerhalb des zur CTBT-Kontrolle (\nComprehensive Nuclear Test-Ban Treaty\n) in Aufbau befindlichen internationalen Überwachungssystems errichtet und betreibt die BGR ein Nationales Datenzentrum und das seismologische Zentralobservatorium der Bundesrepublik Deutschland mit den dazugehörigen Messnetzen. \n\nSiehe http://www.bund.de/DE/Behoerden/B/BGR/Bundesanstalt-fuer-Geowissenschaften-und-Rohstoffe.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.bgr.bund.de", "jurisdiction_code": "DE", "phone": "", "email": "poststelle@bgr.de", "address": "Stilleweg 2\n30655 Hannover, Niedersachsen\nDeutschland\nPostanschrift:\nPostfach 51 01 53, 30631 Hannover\nTelefon: \n+49 511 643-0\nFax: \n+49 511 643-2304\npoststelle@bgr.de\n\n\n  \nDienstbereich Grubenhagen\nFredelsloher Straße\n37574 Einbeck, Niedersachsen\nDeutschland\nTelefon: \n+49 5562 9146-0\nFax: \n+49 5562 9146-22\n\n  \nDienstbereich Berlin\nWilhelmstraße 25 - 30\n13593 Berlin, Berlin\nDeutschland\nTelefon: \n+49 30 36993-0\nFax: \n+49 30 36993-100\n\n  \nSeismologisches Zentralobservatorium Gräfenberg\nMozartstr. 57\n91052 Erlangen, Freistaat Bayern\nDeutschland\nTelefon: \n+49 9131 81040-0\nFax: \n+49 9131 81040-99", "contact": "Hauptadresse\nStilleweg 2\n30655 Hannover, Niedersachsen\nDeutschland\nPostanschrift:\nPostfach 51 01 53, 30631 Hannover\nTelefon: \n+49 511 643-0\nFax: \n+49 511 643-2304\npoststelle@bgr.de", "tags": "Bundesanstalt für Geowissenschaften und Rohstoffe, BGR, Geowissenschaften, Rohstoffe, Bodenkunde, Geophysik", "source_url": ""}