{"id": "de/bundesanstalt-fur-finanzdienstleistungsaufsicht", "name": "Bundesanstalt für Finanzdienstleistungsaufsicht", "abbreviation": "", "other_names": "", "description": "Die Bundesanstalt für Finanzdienstleistungsaufsicht - kurz \nBaFin\n genannt – vereinigt seit ihrer Gründung 2002 die Aufsicht über Banken und Finanzdienstleister, Versicherer und den Wertpapierhandel unter einem Dach. Die \nBaFin\n ist eine selbstständige Anstalt des öffentlichen Rechts und unterliegt der Rechts- und Fachaufsicht des Bundesministeriums der Finanzen. Sie finanziert sich aus Gebühren und Umlagen der beaufsichtigten Institute und Unternehmen. Damit ist sie unabhängig vom Bundesetat.\nDie 1.700 Beschäftigten der BaFin arbeiten in Bonn und Frankfurt am Main. Sie beaufsichtigen rund 2.100 Banken, 700 Finanzdienstleistungsinstitute, 630 Versicherungsunternehmen, 25 Pensionsfonds sowie 6.000 Fonds und 80 Kapitalanlagegesellschaften.\nZiele der BaFin\nDie \nBaFin\n ist nur im öffentlichen Interesse tätig. Ihr Hauptziel ist es, ein funktionsfähiges, stabiles und integres deutsches Finanzsystem zu gewährleisten. Bankkunden, Versicherte und Anleger sollen dem Finanzsystem vertrauen können.\nIm Rahmen ihrer Solvenzaufsicht sichert die \nBaFin\n die Zahlungsfähigkeit von Banken, Finanzdienstleistungsinstituten und Versicherungsunternehmen. Durch ihre Marktaufsicht setzt die \nBaFin\n zudem Verhaltensstandards durch, die das Vertrauen der Anleger in die Finanzmärkte wahren. Zum Anlegerschutz gehört es auch, dass die \nBaFin\n unerlaubt betriebene Finanzgeschäfte bekämpft.\nOrganisation der BaFin\nDie \nBaFin\n wird geleitet durch ein Direktorium, das aus Präsident Jochen Sanio und vier Exekutivdirektoren besteht. Karl-Burkhard Caspari übernimmt die Leitung der Wertpapieraufsicht in Frankfurt. Sabine Lautenschläger-Peiter leitet als Exekutivdirektorin die Bankenaufsicht der BaFin und Dr. Thomas Steffen steht an der Spitze der Versicherungsaufsicht. Michael Sell ist Exekutivdirektor des Bereichs „Querschnittsaufgaben/Innere Verwaltung“.\nDie Bankenaufsicht\nNur ein stabiles Finanzsystem kann die finanziellen Mittel bereitstellen, die eine Volkswirtschaft benötigt. Die Bankenaufsicht leistet dazu einen wichtigen Beitrag. Sie überwacht Universal- und Spezialbanken, Großbanken sowie regional tätige Volksbanken und Sparkassen. Die \nBaFin\n achtet darauf, dass nur zugelassene Unternehmen ihre Dienste am Markt anbieten und dass diese Unternehmen von Vorständen geleitet werden, die ihre fachliche Eignung und persönliche Zuverlässigkeit nachgewiesen haben und die Institute die gesetzlichen und aufsichtsrechtlichen Grundsätze für Bankgeschäfte einhalten. Einer der wichtigsten Grundsätze besagt, dass Banken für Risiken, die sie eingehen, ein angemessenes Eigenkapitalpolster vorhalten müssen.\nDie Bankenaufsicht kann aber nicht immer verhindern, dass ein Unternehmen insolvent wird. In einem solchen Fall sorgen die Einlagensicherungseinrichtungen dafür, dass Kunden ihre Einlagen nicht vollständig verlieren. Wenn die \nBaFin\n den Entschädigungsfall festgestellt hat, kann das Entschädigungsverfahren beginnen. Ob und in welcher Höhe Ansprüche bestehen, stellt dann allerdings nicht die \nBaFin\n, sondern die zuständige Entschädigungseinrichtung fest.\nDie Versicherungsaufsicht\nDas Versicherungsgeschäft basiert in besonderem Maß auf Vertrauen. Kunden erwarten von ihrem Versicherer, dass er ein verlässlicher Vertragspartner ist – und das oftmals über einen sehr langen Zeitraum. Die \nBaFin\n achtet darauf, dass die Belange der Versicherten gewahrt bleiben und die privaten Versicherungsunternehmen ihre vertraglichen Verpflichtungen jederzeit erfüllen können. Sie nimmt damit eine wichtige wirtschaftliche und soziale Aufgabe wahr.\nDie Versicherungsaufsicht sorgt dafür, dass nur zugelassene Versicherer am Markt tätig sind und diese Unternehmen von Vorständen geleitet werden, die ihre fachliche Eignung und persönliche Zuverlässigkeit nachgewiesen haben und die Versicherer ihren Geschäftsbetrieb ordnungsgemäß führen und alle gesetzlichen und aufsichtlichen Vorgaben einhalten. Insbesondere haben die Unternehmen ihr Sicherungsvermögen risikogerecht, das heißt sicher und rentabel, anzulegen.\nDie Wertpapieraufsicht\nWichtig für einen funktionierenden Wertpapierhandel ist, dass alle Teilnehmer darauf vertrauen können, faire und transparente Marktbedingungen vorzufinden. Bei Verdacht auf Marktmanipulation und Insiderhandel geht die \nBaFin\n den Dingen auf den Grund. Zudem wacht sie darüber, dass börsennotierte Aktiengesellschaften und deren Aktionäre ihre Meldepflichten einhalten. Die Gesellschaften müssen unter anderem Ad-hoc-Meldungen veröffentlichen, Vorstände und Aufsichtsräte ihre Geschäfte mit eigenen Aktien – \nDirectors’ Dealings\n – melden und Aktionäre sind verpflichtet anzuzeigen, wenn sie bedeutende Stimmrechtsanteile an einem börsennotierten Unternehmen halten. Wer 30 % der Stimmrechte hält, muss den anderen Anteilseignern ein Pflichtangebot unterbreiten, ihnen also anbieten, deren Aktien zu übernehmen.\nDie Wertpapieraufsicht kontrolliert darüber hinaus Finanzdienstleister und Kapitalanlagegesellschaften. Sie prüft nicht nur die Unternehmen, sondern auch deren Produkte: alle zugelassenen deutschen und vertriebsberechtigten ausländischen Fonds. Außerdem prüft die \nBaFin\n Prospekte, ohne die eine Börsenzulassung oder ein öffentliches Angebot nicht erfolgen dürfen.\nDie Finanzaufsicht kontrolliert auch die Rechnungslegung kapitalmarktorientierter Unternehmen. Dieser Aufsicht unterliegen rund 1.150 Unternehmen. Die Bilanzkontrolle (\nEnforcement\n) ergänzt die interne Rechnungslegungsprüfung durch den Aufsichtsrat und den Abschlussprüfer eines Unternehmens.\nDie Querschnittsaufgaben\nSektorübergreifende Aufgaben übernehmen Querschnittsabteilungen. Eine davon bündelt sämtliche internationale Aktivitäten der \nBaFin\n und vertritt die deutschen Interessen in \nEU\n- und anderen internationalen Gremien. Andere Abteilungen sind für die Beschwerdebearbeitung und die Verfolgung unerlaubter Finanzgeschäfte zuständig. Darüber hinaus bekämpft eine Gruppe Geldwäsche und Terrorismusfinanzierung. Eine weitere Gruppe ist zuständig für Grundsatzfragen quantitativ-mathematischer Modellierung bei Markt-, Kredit-, Liquiditäts- und operationellen Risiken und prüft diese Modelle vor Ort.\n\nSiehe http://www.bund.de/DE/Behoerden/B/BaFin/Bundesanstalt-fuer-Finanzdienstleistungsaufsicht.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.bafin.de", "jurisdiction_code": "DE", "phone": "", "email": "poststelle@bafin.de", "address": "Graurheindorfer Straße 108\n53117 Bonn, Nordrhein-Westfalen\nDeutschland\nPostanschrift:\nPostfach 12 53, 53002 Bonn\nTelefon: \n+49 228 4108-0\nFax: \n+49 228 4108-1550\npoststelle@bafin.de\n\n\n  \nDienstsitz Frankfurt\nLurgiallee 12\n60439 Frankfurt am Main, Hessen\nDeutschland\nPostanschrift:\nPostfach 50 01 54, 60391 Frankfurt\nTelefon: \n+49 228 4108-0\nFax: \n+49 228 4108-123\npoststelle@bafin.de", "contact": "Hauptadresse\nGraurheindorfer Straße 108\n53117 Bonn, Nordrhein-Westfalen\nDeutschland\nPostanschrift:\nPostfach 12 53, 53002 Bonn\nTelefon: \n+49 228 4108-0\nFax: \n+49 228 4108-1550\npoststelle@bafin.de", "tags": "Bundesanstalt für Finanzdienstleistungsaufsicht, BaFin, Finanzdienstleistungen, Finanz-Service, Bankenaufsicht, Finanzaufsicht", "source_url": ""}