{"id": "de/bundesagentur-fur-arbeit", "name": "Bundesagentur für Arbeit", "abbreviation": "", "other_names": "", "description": "Die Bundesagentur für Arbeit ist zuständig für die Durchführung der Aufgaben nach dem Sozialgesetzbuch, Drittes Buch – Arbeitsförderung \n(SGB III).\nDie Bundesagentur für Arbeit \n(BA)\n auf einen Blick:\nAufgaben\nMit der Durchführung der ihr übertragenen Aufgaben nach dem \nSGB III\n leistet die Bundesagentur für Arbeit\n (BA)\n einen wesentlichen Beitrag zur Erreichung der beschäftigungspolitischen Zielsetzungen der Sozial-, Wirtschafts- und Finanzpolitik der Bundesregierung. Mit der Gewährung finanzieller Leistungen unterstützt die BA den Ausgleich am Arbeitsmarkt. Die Bundesagentur für Arbeit ist größter Dienstleister am Arbeitsmarkt.\nZu den Aufgaben der Bundesagentur für Arbeit gehören: \nBerufsberatung,\nVermittlung in Ausbildungs- und Arbeitsstellen,\nArbeitgeberberatung,\nFörderung der Berufsausbildung,\nFörderung der beruflichen Weiterbildung,\nFörderung der beruflichen Eingliederung Behinderter,\nLeistungen zur Erhaltung und Schaffung von Arbeitsplätzen und\nEntgeltersatzleistungen, wie z.B. Arbeitslosengeld oder Insolvenzgeld\nFörderung der Chancengleichheit von Frauen und Männern.\n\nFerner zahlt sie im Auftrag des Bundes  - als Familienkasse - das Kindergeld. Der BA obliegen weiterhin Aufgaben nach dem Arbeitnehmerüberlassungsgesetz \n(AÜG)\n, dem Arbeitnehmer-Entsendegesetz \n(AEntG\n), dem Rückkehrhilfegesetz \n(RückHG)\n und dem Schwerbehindertenrecht.\n\nSeit 01. Januar 2005 sind mit dem\n SGB II \nzwei staatliche, steuerfinanzierte Hilfeleistungen (die Sozialhilfe und die Arbeitslosenhilfe) zu einem einheitlichen Leistungssystem zusammengeführt worden. Gleichzeitig wurde damit auch eine neue Organisationsform geschaffen, in der die Bundesagentur für Arbeit und die kreisfreien Städte und Gemeinden als Träger der Grundsicherung für Arbeitsuchende in so genannten Arbeitsgemeinschaften zusammenarbeiten.\nBundesweit arbeiten 362 Kommunen in 356 Arbeitsgemeinschaften mit den Agenturen für Arbeit zusammen, viele mit mehreren Geschäftsstellen.\n \nOrganisatorischer Aufbau der Bundesagentur für Arbeit\nNach dem \nSGB III\n ist die\n BA\n als Träger der Arbeitsförderung, mit einem eigenen Verwaltungsunterbau ausgestattet.\n\nIn dreistufiger Gliederung umfassen ihre Dienststellen die Zentrale in Nürnberg, zehn Regionaldirektionen mit 178 Arbeitsagenturen und rund 660 Geschäftsstellen im gesamten Bundesgebiet.\nRechtsform\nAls Körperschaft des Öffentlichen Rechts mit Selbstverwaltung führt die \nBA \nihre Aufgaben im Rahmen des für sie geltenden Rechts eigenverantwortlich durch.\nAn der Spitze der BA steht der Vorstand. Er besteht aus dem Vorstandsvorsitzenden Frank-Jürgen Weise sowie den Mitgliedern des Vorstands Heinrich Alt und Raimund Becker. Der Vorstand leitet die Bundesagentur und führt deren Geschäfte. Er vertritt die BA gerichtlich und außergerichtlich.\n\nAuf mittlerer Ebene sind die Regionaldirektionen der BA für den Erfolg der regionalen Arbeitsmarktpolitik verantwortlich. Zur Abstimmung ihrer Aufgaben mit der Arbeitsmarkt-, Struktur- und Wirtschaftspolitik der Länder arbeiten sie eng mit den Landesregierungen zusammen. An oberster Stelle steht die Geschäftsführung. Sie besteht aus der oder dem Vorsitzenden und zwei Mitgliedern für die Bereiche Operativ und Controlling/Finanzen. Die Regionaldirektionen steuern die Arbeitsagenturen.\n\nAuf örtlicher Ebene sind die Agenturen für Arbeit für die Erledigung der Aufgaben der BA zuständig. Sie werden wie die Regionaldirektionen von einer Geschäftsführung geleitet, die aus der oder dem Vorsitzenden und zwei Mitgliedern besteht.\n\nSelbstverwaltungsorgane der BA sind der Verwaltungsrat und die Verwaltungsausschüsse bei den Agenturen für Arbeit. Sie überwachen die Arbeit des Vorstands bzw. der Geschäftsführung und beraten ihn in allen Fragen des Arbeitsmarktes.\n\nSiehe http://www.bund.de/DE/Behoerden/B/BA/BA-Hauptadresse/Bundesagentur-fuer-Arbeit.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.arbeitsagentur.de", "jurisdiction_code": "DE", "phone": "", "email": "Zentrale@arbeitsagentur.de", "address": "Regensburger Straße 104\n90478 Nürnberg, Freistaat Bayern\nDeutschland\nTelefon: \n+49 911 179-0\nFax: \n+49 911 179-2123\nZentrale@arbeitsagentur.de", "contact": "Hauptadresse\nRegensburger Straße 104\n90478 Nürnberg, Freistaat Bayern\nDeutschland\nTelefon: \n+49 911 179-0\nFax: \n+49 911 179-2123\nZentrale@arbeitsagentur.de", "tags": "Bundesagentur für Arbeit, BA, Arbeitsvermittlung, Arbeitsagentur, Arbeitslosengeld, Jobvermittlung", "source_url": ""}