{"id": "de/bundesbeauftragter-fur-den-datenschutz-und-die-informationsfreiheit", "name": "Bundesbeauftragter für den Datenschutz und die Informationsfreiheit", "abbreviation": "", "other_names": "", "description": "Der Bundesbeauftragte für den Datenschutz und die Informationsfreiheit (Peter Schaar) hat die Aufgabe, Behörden und öffentliche Stellen des Bundes, daneben private Unternehmen, soweit sie Telekommunikations- oder Postdienstleistungen erbringen oder unter das Sicherheitsüberprüfungsgesetz fallen, bei der Datenverarbeitung zu beraten und die Einhaltung des Bundesdatenschutzgesetzes sowie anderer Vorschriften über den Datenschutz zu kontrollieren. Die gleiche Aufgabe hat er bei der Umsetzung des Informationsfreiheitsgesetzes des Bundes, das den Zugang zu amtlichen Informationen aller öffentlichen Stellen des Bundes und die Einsicht in deren Verwaltungsvorgänge ermöglicht.\nDer BfDI berät den Deutschen Bundestag und die Bundesregierung u. a. durch Erstattung von Gutachten und Berichten. Im Rahmen von Gesetzgebungsverfahren gibt er Empfehlungen. Ihm obliegt die gesetzliche Aufgabe, den Deutschen Bundestag und die Öffentlichkeit über wesentliche datenschutzrelevante Entwicklungen zu unterrichten. Von besonderer Bedeutung ist sein Tätigkeitsbericht, den er alle zwei Jahre für den Deutschen Bundestag erstellt.\nDer BfDI berät im Rahmen seiner Zuständigkeiten auch Bürgerinnen und Bürger. Jedermann kann sich an den BfDI wenden, wenn er der Auffassung ist, dass die vorgenannten öffentlichen und nicht-öffentlichen Stellen sein Recht auf Datenschutz bzw. auf Informationszugang nicht hinreichend beachtet haben.\nDer BfDI wird auf Vorschlag der Bundesregierung vom Deutschen Bundestag gewählt. Er ist in der Ausübung seines Amtes fachlich unabhängig und nur dem Gesetz unterworfen. \n\nSiehe http://www.bund.de/DE/Behoerden/B/Beauftragte/BfDI/Bundesbeauftragter-fuer-den-Datenschutz-und-die-Informationsfreiheit.html", "classification": "Beauftragte(r)", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.bfdi.bund.de", "jurisdiction_code": "DE", "phone": "", "email": "poststelle@bfdi.bund.de", "address": "Husarenstraße 30\n53117 Bonn, Nordrhein-Westfalen\nDeutschland\nTelefon(IVBB):\n+49 22899 7799-0\nFax(IVBB):\n+49 22899 7799-550\npoststelle@bfdi.bund.de\n\n\n  \nVerbindungsbüro Berlin\nFriedrichstraße 50\n10117 Berlin, Berlin\nDeutschland", "contact": "Hauptadresse\nHusarenstraße 30\n53117 Bonn, Nordrhein-Westfalen\nDeutschland\nTelefon(IVBB):\n+49 22899 7799-0\nFax(IVBB):\n+49 22899 7799-550\npoststelle@bfdi.bund.de", "tags": "Der Bundesbeauftragte für den Datenschutz und die Informationsfreiheit, BfDI, Datenschutzbeauftragter, Datenschutz, Informationsfreiheit, Datenschutzrecht, Datenschutzgesetz", "source_url": ""}