{"id": "de/bundesinstitut-fur-risikobewertung", "name": "Bundesinstitut für Risikobewertung", "abbreviation": "", "other_names": "", "description": "Das \nBundesinstitut für Risikobewertung (\nBfR\n)\n ist die wissenschaftliche Einrichtung der Bundesrepublik Deutschland, die auf der Grundlage international anerkannter wissenschaftlicher Bewertungskriterien Gutachten und Stellungnahmen zu Fragen\nder Lebensmittel- und Futtermittelsicherheit,\nder Sicherheit von verbrauchernahen Produkten und\nder Sicherheit von Chemikalien erarbeitet.\n \nZentrale Aufgaben\nAufgabe des \nBfR\n ist es, den gesundheitlichen Verbraucherschutz zu stärken. Mit seinen \nRisikobewertungen\n trägt das \nBfR\n maßgeblich dazu bei, dass Lebensmittel, Futtermittel, Produkte und Chemikalien sicherer werden. Die gesundheitlichen Risikobewertungen des \nBfR\n stützen sich auf toxikologische Analysen und Expositionsabschätzungen. Das Institut formuliert, basierend auf der Analyse der Risiken, Handlungsoptionen zur Risikominderung. Seine wissenschaftliche Unabhängigkeit ist gesetzlich verankert, sein Wissen basiert auf eigener Forschung. Ein wissenschaftlicher Beirat sowie mehrere Expertenkommissionen unterstützen das \nBfR\n bei seiner Aufgabe der wissenschaftlichen Beratung der Bundesministerien. Dies sind aufgrund der Arbeitszusammenhänge insbesondere\ndas Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz (\nBMELV\n) und\ndas Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit (\nBMU\n).\nDie Risikokommunikation ist das zweite Standbein des \nBfR\n. Die Risikobewertungen werden für Öffentlichkeit, Wissenschaft und andere beteiligte oder interessierte Kreise transparent und nachvollziehbar dargestellt und ‑ unter Wahrung der Vertraulichkeit geschützter Daten ‑ auf der Internetseite des BfR unter \nwww.bfr.bund.de\n veröffentlicht. Zudem tritt das BfR über die Ergebnisse mit seinen Stakeholdern in einen Dialog. Dazu führt das BfR verschiedene Veranstaltungen in Gestalt von Expertengesprächen, \nBfR\n-Verbraucherschutzforen, Verbraucherkonferenzen, runden Tischen und wissenschaftlichen Symposien durch, um aktiv mit Beteiligten aus den Bereichen Politik, Wissenschaft, Wirtschaft, Verbände und Nichtregierungsorganisationen in Kontakt zu treten. Eigene Forschung im Bereich Risikowahrnehmung unter anderem zur Unterscheidung von gefühlten zu real vorhandenen Risiken ist hierbei zusätzlich von Bedeutung.\nInternationale Kooperation\nDas \nBfR\n arbeitet wissenschaftlich mit internationalen Einrichtungen und Organisationen sowie mit den Institutionen anderer Staaten zusammen, die im gesundheitlichen Verbraucherschutz und der Lebensmittelsicherheit tätig sind. Einen Schwerpunkt bildet die Zusammenarbeit mit der Europäischen Behörde für Lebensmittelsicherheit (\nEFSA\n).\nForschung\nDas \nBfR \nbetreibt eigene Forschung zu Themen, die in engem Zusammenhang mit seinen Bewertungsaufgaben im gesundheitlichen Verbraucherschutz und der Lebensmittelsicherheit stehen.\nNationale Einrichtungen am \nBfR\nAm BfR sind nachfolgende besondere nationale Einrichtungen angesiedelt:\n16 Nationale Referenzlaboratorien (\nNRL\n) aus den Bereichen Lebensmittelsicherheit, Lebensmittelhygiene, Zoonosenerreger und Antibiotikaresistenz-Monitoring sowie die Obergutachterstelle für die Auslandsweinkontrollen mit vergleichbaren Aufgaben\ndie Bundesstelle für Gute Labor Praxis (\nGLP\n)\ndie Zentralstelle zur Erfassung und Bewertung von Ersatz- und Ergänzungsmethoden zum Tierversuch (\nZEBET\n)\ndie Geschäftsstelle der Nationalen Stillkommission\ndie nationale Kontaktstelle („\nEFSA\n-\nFocal Point\n“) für die Europäische Behörde für Lebensmittelsicherheit (\nEFSA\n)\nLeistungsangebot des \nBfR\nIm Bereich „Lebensmittelsicherheit“\nFuttermittel\nDas \nBfR\n arbeitet nach dem „\nFarm-to-Fork“-Prinzip\n: Gesunde Lebensmittel können Tiere nur liefern, wenn sie einwandfreies Futter erhalten. Vor diesem Hintergrund bewertet das \nBfR\n die Unbedenklichkeit von Futtermitteln. Dabei werden berücksichtigt: Unerwünschte Stoffe aus der Umwelt, Futtermittelzusatzstoffe und genetisch veränderte Futtermittel. Die Fachaufsicht hat das \nBMELV\n.\nLebensmittel\nDas \nBfR\n bewertet unter der Fachaufsicht des \nBMELV\n und des \nBMU\n die gesundheitlichen Risiken von Lebensmitteln.\nDie \nbiologische Sicherheit\n von Lebensmitteln ist ein großer Bereich der täglichen Arbeit des \nBfR\n. Viele Mikroorganismen wie Bakterien, Viren, Parasiten und Pilze lösen Krankheiten aus. Solche Erreger können sowohl in pflanzlichen Lebensmitteln vorkommen als auch in Lebensmitteln, die vom Tier stammen. Krankheiten, die vom Tier auf den Menschen übergehen können, bezeichnet man als \"Zoonosen\". Neben der gesundheitlichen Risikobewertung von solchen mikrobiellen Risiken gehört auch die Erforschung von Zoonose-Erregern, von Übertragungswegen und der Verbreitung der Zoonosen (Epidemiologie) zu den Institutsaufgaben. Eine weitere Aufgabe ist die Entwicklung von alltagstauglichen Diagnosemethoden.\nDas \nBfR\n ist auch an der Entwicklung von Konzepten im Infektionsschutz durch das Robert Koch-Institut auf dem Gebiet der Bekämpfung von Zoonosen und mikrobiell bedingten Lebensmittelvergiftungen beteiligt.\nDas \nBfR\n führt unter der Fachaufsicht des \nBMELV\n ein bundeseinheitliches System zur Erfassung von Daten zu Lebensmitteln, die bei Krankheitsausbrüchen beteiligt sind (\nBELA\n). Es dient der zentralen Sammlung von Daten zur quantitativen mikrobiologischen Risikobewertung, der Erfassung möglicher Ursachen und epidemiologischer Zusammenhänge sowie der Erkennung neuer mikrobiologisch bedingter Risiken durch neue Erreger und neue Lebensmittel. Das \nBfR\n berät die zuständigen Landesbehörden im Rahmen der epidemiologischen Untersuchung von lebensmittelbedingten Krankheitsausbrüchen.\nIm Bereich der \nstofflichen Sicherheit\n von Lebensmitteln bewertet das \nBfR\n unter der Fachaufsicht des \nBMELV\n das Gesundheitsrisiko von toxikologisch bedenklichen Lebensmittelinhaltsstoffen, Lebensmittelzusatzstoffen, Aromastoffen sowie Rückständen und Kontaminanten. Bei Kontaminanten aus der Umwelt hat das \nBMU\n die Fachaufsicht.\nDas \nBfR\n bewertet zudem die bei der Durchführung des Lebensmittel-Monitoring der Bundesländer erhobenen Daten. Das Lebensmittel-Monitoring ist ein gemeinsam von Bund und Ländern seit 1995 durchgeführtes systematisches Mess- und Beobachtungsprogramm. Dabei werden Lebensmittel repräsentativ für Deutschland auf Gehalte an gesundheitlich unerwünschten Stoffen untersucht. Die Fachaufsicht obliegt dem \nBMELV\n.\nNeben der gesundheitlichen Risikobewertung von traditionellen Lebensmitteln bewertet das \nBfR\n diätetische Lebensmittel, funktionelle Lebensmittel (\nu.a.\n probiotische Lebensmittel), neuartige Lebensmittel (\nNovel Foods\n), genetisch veränderte Lebensmittel und Nahrungsergänzungsmittel hinsichtlich ihrer stofflichen Risiken und nach ernährungsmedizinischen Kriterien. Für jede dieser Lebensmittelgruppen gelten unterschiedliche Rechtsvorschriften. Für die Höchstzufuhrmenge an Vitaminen und Spurenelementen durch Nahrungsergänzungsmittel hat das \nBfR\n Empfehlungen erarbeitet.\nHinsichtlich der Entscheidung über die Freisetzung und die Genehmigung für ein Inverkehrbringen von genetisch veränderten Organismen erteilt das BfR sein Benehmen gegenüber dem Bundesamt für Verbraucherschutz und Lebensmittelsicherheit (\nBVL\n).\nIm Bereich „Produktsicherheit“\nBedarfsgegenstände\nDas \nBfR\n erstellt für das \nBMELV\n wissenschaftliche Stellungnahmen zur Risikobewertung von Stoffen, gegenüber denen der Verbraucher über Lebensmittelbedarfsgegenstände, Spielzeug, Bekleidung, Tabakerzeugnisse sowie sonstige Bedarfsgegenstände wie \nz.B.\n Matratzen exponiert ist. Die gesundheitlichen Bewertungen erfolgen auf Grundlage verschiedener nationaler und europäischer Regelungen. Neben den toxikologischen Stoffen bewertet das \nBfR\n auch Analysenmethoden und -ergebnisse zur Bestimmung der Stoffe in den genannten Erzeugnissen und zu deren Übergang auf Lebensmittel \nbzw\n. den Menschen. Auf dieser Basis werden Expositionsdaten abgeleitet.\nAußerdem erarbeitet das \nBfR\n Empfehlungen für die gesundheitliche Bewertung von Materialien und Gegenständen für den Lebensmittelkontakt, die auf der Grundlage von Positivlisten für die zur Herstellung verwendeten Stoffe beruhen. Im Rahmen der Bearbeitung von Anträgen zur Aufnahme neuer Stoffe in die Liste der Empfehlungen werden Daten zur Chemie und Technologie, zu den Verwendungsbedingungen und zum Übergang auf Lebensmittel einschließlich der angewandten Analysenmethoden bewertet sowie Angaben zur Exposition abgeleitet. Die Empfehlungen stellt das \nBfR\n in einer Datenbank Kunststoff-Empfehlungen über die Homepage zur Verfügung.\nKosmetische Mittel\nDas \nBfR\n bewertet Inhaltsstoffe kosmetischer Mittel hinsichtlich ihrer gesundheitlichen Unbedenklichkeit und berät das \nBMELV\n zu den Gesundheitsrisiken.\nIm Bereich „Chemikaliensicherheit“\nBiozide \nDas \nBfR\n ist als Bewertungsstelle nach dem Biozidgesetz dafür zuständig, die mit dem Einsatz und der Verwendung von Bioziden verbundenen gesundheitlichen Risiken für Verbraucher, nicht-professionelle Anwender und zufällig Beteiligte einzuschätzen. Das \nBfR\n wirkt als Einvernehmensbehörde im Aufnahmeverfahren für Biozid-Wirkstoffe auf \nEU\n-Ebene nach der \nRL\n 98/8/\nEG\n, als auch im nationalen Zulassungsverfahren von Biozid-Produkten und bei der gegenseitigen Anerkennung von Zulassungen anderer \nEU\n-Mitgliedsstaaten mit. In diesen Verfahren bewertet das \nBfR\n auch die Überwachungsmethoden für Rückstände von Biozid-Wirkstoffen in Lebensmitteln sowie in den Umweltmedien Wasser, Boden und Luft.\nAuf Basis wissenschaftlicher Studien leitet das \nBfR\n toxikologische Grenzwerte für die Aufnahme von Wirkstoffen durch den Menschen ab und erarbeitet Vorschläge für ihre Einstufung und Kennzeichnung. Diese werden an die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin (\nBAuA\n) weitergeleitet, welche über die Zulassung von Biozidprodukten entscheidet und als zuständige Behörde in den \nEU\n-Verfahren fungiert.\nEine weitere Aufgabe des \nBfR\n im Bereich der Biozidbewertung ist die Fortentwicklung toxikologischer Bewertungskonzepte, von Teststrategien und von Methoden zur Testung von Chemikalien, wobei diese Tests vor allem unter Tierschutzgesichtspunkten weiterentwickelt werden.\nHersteller von Bioziden müssen ihre Rezepturen beim \nBfR\n melden, damit sie in die \nBfR\n-Giftinformationsdatenbank eingetragen werden können. Das \nBfR\n nimmt Mitteilungen über Vergiftungen bzw. gesundheitliche Schädigungen, die auf Einwirkungen eines Biozid-Produkts zurückgehen, entgegen und stellt diese den Giftinformationszentren der Länder zur Verfügung.\nChemikalien\nDas \nBfR\n ist nach dem Chemikaliengesetz die „Bewertungsstelle Gesundheit und Verbraucherschutz“. Das \nBfR\n beurteilt die Wirkung von Chemikalien auf die menschliche Gesundheit und stellt Informationen darüber auf seiner Internetseite zur Verfügung. Für Industriechemikalien, die unter das europäische Chemikalienrecht (\nREACH\n-Verordnung (\nEU\n) 1907/2006) fallen, erstellt das \nBfR\n toxikologische Bewertungen und führt gesundheitliche Risikobewertungen durch. Außerdem werden durch das \nBfR\n besonders besorgniserregende Stoffe ermittelt und Vorschläge für ihre Einstufung und Kennzeichnung erarbeitet. Für Stoffe mit gefährlichen Eigenschaften macht das \nBfR\n Vorschläge für Herstellungs- \nbzw.\n Verwendungsbeschränkungen. Das \nBfR\n arbeitet eng mit der Europäischen Chemikalienagentur (\nECHA\n) zusammen.\nDer „\nHelpdesk\n“ als nationale Auskunftsstelle für Hersteller, Importeure und Anwender chemischer Stoffe sowie für Verbraucher wurde an der Bundesanstalt für Arbeitsschutz und Arbeitsmedizin (\nBAuA\n) angesiedelt, Experten des \nBfR\n sind darin eingebunden.\nEine weitere Aufgabe des \nBfR\n im Bereich der Chemikaliensicherheit ist die Fortentwicklung toxikologischer Bewertungskonzepte, von Teststrategien und von Methoden zur Testung von Chemikalien, wobei diese Tests vor allem unter Tierschutzgesichtspunkten weiterentwickelt werden.\nGefahrguttransporte\nGefahrguttransporte werden hauptsächlich auf der Basis internationaler Vorschriften abgewickelt. Das \nBfR\n trägt dazu bei, dass giftige und ätzende chemische Produkte sowie biologische Agenzien und Stoffe in diesen Vorschriften richtig bewertet und klassifiziert werden. Das Institut berät das Bundesministerium für Verkehr, Bau- und Stadtentwicklung (\nBMVBS\n) bei der Bewertung der Gesundheitsgefahren von Stoffen sowie der Gefahrenabwehr und Notfallmaßnahmen. Das \nBfR\n berät das \nBMELV\n, soweit sich Risiken für die gesundheitliche Unbedenklichkeit der Fänge im Meer ergeben.\nVergiftungen\nUm unerwünschte Wirkungen von chemischen Produkten schnell erkennen zu können und Verbraucher vor solchen Produktrisiken zu schützen, dokumentiert das \nBfR\n im Auftrag des Gesetzgebers Vergiftungsfälle und Rezepturen von Produkten in einer Giftinformationsdatenbank. Dazu müssen Ärzte Vergiftungsfälle und Hersteller von gefährlichen Zubereitungen, Bioziden, Wasch- und Reinigungsmitteln und Kosmetika ihre Rezepturen beim \nBfR\n melden. Diese stellt das \nBfR\n den Giftinformationszentralen der Länder zur Notfallberatung zur Verfügung.\nIm Rahmen der Gefahrstoffverordnung prüft das \nBfR\n für das \nBMELV\n die Gesundheitsrisiken von Begasungsmitteln wie bei der Desinsektion von Flugzeugen oder von Schiffcontainern.\nHinsichtlich der Sicherheitsmaßnahmen bei Risiken von Wasch- und Reinigungsmitteln wirkt das \nBfR\n gegenüber dem Umweltbundesamt (\nUBA\n) als Einvernehmensbehörde mit.\nPflanzenschutzmittel\nDas \nBfR\n bewertet die gesundheitlichen Risiken von Pflanzenschutzmitteln für Verbraucher, Anwender und zufällig Beteiligte nach dem Pflanzenschutzgesetz. Die Fachaufsicht hat das \nBMELV\n. Das \nBfR\n wirkt als Benehmensbehörde an der Bewertung von Pflanzenschutzmittel-Wirkstoffen in der EU nach RL 91/414/EWG, der nationalen Zulassung von Pflanzenschutzmitteln und bei der Festsetzung von Rückstandshöchstgehalten für Pflanzenschutzmittel-Wirkstoffe in Lebens- und Futtermitteln nach \nVO\n 396/2005 mit. Das \nBfR\n prüft dabei auch die Überwachungsmethoden für Rückstände von Wirkstoffen in Lebensmitteln sowie in den Umweltmedien Wasser, Boden und Luft.\nAuf Basis wissenschaftlicher Studien leitet das BfR toxikologische Grenzwerte für die Aufnahme von Wirkstoffen durch den Menschen ab und erarbeitet Vorschläge für Rückstands-Höchstgehalte. Diese leitet das \nBfR\n an das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit (\nBVL\n) weiter, welches über die Zulassung von Pflanzenschutzmitteln sowie die Genehmigung des Inverkehrbringens oder der Einfuhr nicht zugelassener Pflanzenschutzmittel entscheidet und als zuständige Behörde in den \nEU\n-Verfahren fungiert. Die gesundheitliche Bewertung dient auch der Erarbeitung von Vorschlägen für die Einstufung und Kennzeichnung und der daraus abgeleiteten Festlegung von Sicherheitsmaßnahmen für Anwender und indirekt Betroffene beim Umgang mit Pflanzenschutzmitteln.\nEine weitere Aufgabe des \nBfR\n im Bereich der Pflanzenschutzmittelbewertung ist die Fortentwicklung toxikologischer Bewertungskonzepte, von Teststrategien und von Methoden zur Testung von Chemikalien, wobei diese Tests vor allem unter Tierschutzgesichtspunkten weiterentwickelt werden.\nIm Bereich „Alternativen zum Tierversuch“\nZEBET\nDie am \nBfR\n angesiedelte Zentralstelle zur Erfassung und Bewertung von Ersatz- und Ergänzungsmethoden zum Tierversuch (\nZEBET\n) dokumentiert und bewertet Ersatz- und Ergänzungsmethoden zum Tierversuch. Mit der \nZEBET\n-Datenbank über Alternativen zu Tierversuchen (AnimAlt-\nZEBET\n) stellt das \nBfR\n Wissenschaftlern aus Industrie, Universitäten und Behörden Informationen über Alternativmethoden zur Verfügung. Eine weitere Aufgabe der \nZEBET\n ist, die nationale und internationale Anerkennung von Alternativmethoden zu empfehlen bzw. sich für ihre Durchsetzung einzusetzen. Im Bereich der Chemikaliensicherheit entwickelt das \nBfR\n unter Tierschutzgesichtspunkten Methoden zur Testung von Chemikalien. Die Fachaufsicht der \nZEBET\n obliegt dem \nBMELV\n.\n\nSiehe http://www.bund.de/DE/Behoerden/B/Bundesinstitute/BfR/Bundesinstitut-fuer-Risikobewertung.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.bfr.bund.de", "jurisdiction_code": "DE", "phone": "", "email": "poststelle@bfr.bund.de", "address": "Thielallee 88 - 92\n14195 Berlin, Berlin\nDeutschland\nPostanschrift:\nPostfach 33 00 13, 14191 Berlin\nTelefon: \n+49 30 18412-0\nFax: \n+49 30 18412-4741\npoststelle@bfr.bund.de\n\n\n  \nNebenstelle\nDiedersdorfer Weg 1\n12277 Berlin, Berlin\nDeutschland", "contact": "Hauptadresse\nThielallee 88 - 92\n14195 Berlin, Berlin\nDeutschland\nPostanschrift:\nPostfach 33 00 13, 14191 Berlin\nTelefon: \n+49 30 18412-0\nFax: \n+49 30 18412-4741\npoststelle@bfr.bund.de", "tags": "Bundesinstitut für Risikobewertung, BfR, Lebensmittelsicherheit, Verbraucherschutz", "source_url": ""}