{"id": "de/bundeskartellamt", "name": "Bundeskartellamt", "abbreviation": "", "other_names": "", "description": "Das Bundeskartellamt verfolgt alle Wettbewerbsbeschränkungen, die sich in der Bundesrepublik Deutschland auswirken.\n\nZu seinen Aufgaben gehören im Einzelnen die Durchsetzung des Kartellverbotes, die Durchführung der Fusionskontrolle sowie die Ausübung der Missbrauchsaufsicht. Für die Durchsetzung des Kartellverbots und die Missbrauchsaufsicht ist das Bundeskartellamt allerdings nur insoweit zuständig, als die wettbewerbsbeschränkende Wirkung über ein Bundesland hinausreicht.\n\nBleibt die Wirkung auf ein Bundesland begrenzt, verfolgen die jeweiligen Landeskartellbehörden die Wettbewerbsverstöße. Für die Durchführung der Fusionskontrolle hat das Bundeskartellamt jedoch die ausschließliche Zuständigkeit.\n\nDarüber hinaus nimmt es als zuständige Behörde alle Aufgaben wahr, die den Mitgliedstaaten durch die Wettbewerbsregeln des EG-Vertrages übertragen sind.\n\nSchließlich nimmt das Amt, gestützt auf seine praktischen Erfahrungen, zu wettbewerbspolitischen und wettbewerbsrechtlichen Fragen Stellung.\n\nSiehe http://www.bund.de/DE/Behoerden/B/BKartA/Bundeskartellamt.html", "classification": "Obere Bundesbehörde", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.bundeskartellamt.de", "jurisdiction_code": "DE", "phone": "", "email": "info@bundeskartellamt.bund.de", "address": "Kaiser-Friedrich-Straße 16\n53113 Bonn, Nordrhein-Westfalen\nDeutschland\nTelefon: \n+49 228 9499-0\nTelefon(IVBB):\n+49 1888 7111-0\nFax: \n+49 228 9499-400\nFax(IVBB):\n01888 7111-400\ninfo@bundeskartellamt.bund.de", "contact": "Hauptadresse\nKaiser-Friedrich-Straße 16\n53113 Bonn, Nordrhein-Westfalen\nDeutschland\nTelefon: \n+49 228 9499-0\nTelefon(IVBB):\n+49 1888 7111-0\nFax: \n+49 228 9499-400\nFax(IVBB):\n01888 7111-400\ninfo@bundeskartellamt.bund.de", "tags": "Bundeskartellamt, BKartA, Kartellamt, Kartellverbot, Kartellaufsicht, Kartellbehörde, Wettbewerbsbehörde", "source_url": ""}