{"id": "de/bundespolizeidirektion-munchen", "name": "Bundespolizeidirektion München", "abbreviation": "", "other_names": "", "description": "Zu den Kernaufgaben der Bundespolizeidirektion München gehören im Freistaat Bayern die Bekämpfung der grenzüberschreitenden Kriminalität und die Gewährleistung der Sicherheit von Bahnreisenden sowie am Flughafen München der Schutz vor Angriffen auf die Sicherheit des zivilen Luftverkehrs.\n\nIm Zuständigkeitsbereich der Bundespolizeidirektion München befinden sich zehn Inspektionen mit insgesamt 19 nachgeordneten Revieren. Drei Inspektionen sind in der Landeshauptstadt angesiedelt: die Bundespolizeiinspektion München mit Sitz am Hauptbahnhof, die Bundespolizeiinspektion Flughafen und die an die Direktion unmittelbar angebundene Bundespolizeiinspektion Kriminalitätsbekämpfung. Die übrigen Inspektionsstandorte sind Nürnberg und Würzburg sowie entlang der deutsch-tschechischen bzw. deutsch-österreichischen Grenze Selb, Waidhaus, Waldmünchen, Freyung und Rosenheim. Damit verfügt die Münchner Direktion bayernweit über rund 3.000 Mitarbeiterinnen und Mitarbeiter.\n\nDie Münchner Direktion ist grenzpolizeilich für rund 360 Kilometer Grenzlänge zur Tschechischen Republik verantwortlich. Die bahnpolizeiliche Verantwortung der Bundespolizeidirektion München erstreckt sich auf mehr als 1.100 Bahnhöfe und Haltepunkte sowie über 6.200 Bahnkilometer im Freistaat Bayern.\t\n\nSiehe http://www.bund.de/DE/Behoerden/B/BPOL/BPOLD-M/Bundespolizeidirektion-M%C3%BCnchen.html", "classification": "Untere Bundesbehörde", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.bundespolizei.de", "jurisdiction_code": "DE", "phone": "", "email": "bpold.muenchen@polizei.bund.de", "address": "Infanteriestraße 6\n80797 München, Freistaat Bayern\nDeutschland\nPostanschrift:\nPostfach 40 07 12, 80707 München\nTelefon: \n+49 89 12149-0\nFax: \n+49 89 12149-1199\nbpold.muenchen@polizei.bund.de", "contact": "Hauptadresse\nInfanteriestraße 6\n80797 München, Freistaat Bayern\nDeutschland\nPostanschrift:\nPostfach 40 07 12, 80707 München\nTelefon: \n+49 89 12149-0\nFax: \n+49 89 12149-1199\nbpold.muenchen@polizei.bund.de", "tags": "Bundespolizeidirektion München, BPOLD M, Polizeidirektionen, Bundespolizei, Grenzschutz, Grenzpolizei, Flughafenpolizei, Bahnpolizei", "source_url": ""}