{"id": "de/bundesinstitut-fur-kultur-und-geschichte-der-deutschen-im-ostlichen-europa", "name": "Bundesinstitut für Kultur und Geschichte der Deutschen im östlichen Europa", "abbreviation": "", "other_names": "", "description": "Das Bundesinstitut für Kultur und Geschichte der Deutschen im östlichen Europa (bis 2000 \"Bundesinstitut für ostdeutsche Kultur und Geschichte\") wurde im Jahr 1989 in Oldenburg gegründet. Auf der Grundlage eigener, in wissenschaftlicher Unabhängigkeit durchzuführender Dokumentationen und ergänzender Forschungen hat es die Aufgabe, die Bundesregierung in allen Fragen zu beraten, welche die Erforschung, Darstellung und Weiterentwicklung von Kultur und Geschichte der Deutschen im östlichen Europa betreffen. Das Bundesinstitut gehört zum Geschäftsbereich des Beauftragten der Bundesregierung für Kultur und Medien (\nBKM\n).\nIn den Forschungen, Publikationen und Veranstaltungen des Instituts stehen Regionen, Zeiten und Themen im Vordergrund, die für die Geschichte und Kultur der Deutschen im östlichen Europa relevant sind. Dies gilt für landesgeschichtliche Forschungen über einzelne Regionen ebenso wie für die Behandlung von Minderheitenfragen, für komparatistische Untersuchungen ebenso wie für kulturgeschichtliche Detailforschungen. Dabei soll aber nicht etwa eine Einheitlichkeit der Deutschen in Ostmitteleuropa suggeriert werden, die es in politischer, wirtschaftlicher, kultureller oder sozialer Hinsicht nicht gegeben hat.\n\nKennzeichnend für die Regionen zwischen Ostsee und Adria ist ihre Vielfalt, erwachsen aus fruchtbarem Austausch, aber auch konfliktreichem Aufeinandertreffen unterschiedlicher Kulturen, Konfessionen und Sprachen im Laufe der Jahrhunderte. Zahlreiche Gebiete des östlichen Europa sind historisch mehreren Ethnien, Nationen und Staaten zuzuordnen, verfügen über eine doppelte oder gar mehrfache kulturelle Identität. Die meisten Regionen wurden seit dem Hochmittelalter kulturell und geschichtlich von Deutschen mit geprägt, die ihrerseits aus ganz unterschiedlichen Gebieten zugewandert waren, später unterschiedlichen Konfessionen angehörten und als Adlige oder Geistliche, Bürger oder Bauern, Herren oder Untertanen gewirkt und Zeugnisse ihres Schaffens hinterlassen haben. Dieses dank der vielfältigen historischen Wechselbeziehungen so bemerkenswerte kulturelle Erbe in Schlesien, Pommern, Ost- und Westpreußen, in Böhmen und Mähren, im Baltikum oder in Siebenbürgen kann sowohl in den Regionen selbst als auch mit Blick auf ein gemeinsames Europa identitätsstiftend wirken; seine Erforschung und Bewahrung stellt deshalb eine sowohl historisch bedingte als auch aktuell erforderliche Aufgabe dar.\nSeine Tätigkeit in Wissenschaft und Lehre realisiert das Bundesinstitut, das seit 2000 „An-Institut“ der Carl von Ossietzky Universität Oldenburg ist, in enger Zusammenarbeit mit Wissenschaftlern und Institutionen in Deutschland und in den Staaten Ostmittel-, Südost- und Osteuropas. Die gemeinsame Erforschung der historischen deutschen Ost- und Siedlungsgebiete kann sich als Beitrag zur europäischen Integration erweisen, zumal dann, wenn bislang zwischen den nationalen Historiographien strittige Themen in internationaler Kooperation aufgegriffen werden. Die Konzeption der wissenschaftlichen Arbeit des Bundesinstituts trägt dem Sachverhalt Rechnung, dass nur im grenzübergreifenden Diskurs Geschichtsbilder abgeglichen und die Ergebnisse von Geschichtsschreibung zusammengeführt und allgemein zugänglich gemacht werden können.\nDas Institut wird seit Mai 2004 von Prof. Dr. Matthias Weber geleitet. Es ist in vier Fachbereiche gegliedert: Geschichte, Literatur/Sprache, Volkskunde und Kunstgeschichte (mit je zwei Wissenschaftler[inne]n). Schwerpunkte der Arbeit des Wissenschaftsbereichs Geschichte liegen auf der Vermittlung von Kenntnissen über einschlägige Archivbestände unter anderem in Polen und Rumänien sowie auf der Übersetzung und Publikation von aktuellen in Ostmitteleuropa erschienenen Werken.\n\nDer Wissenschaftsbereich Literatur und Sprache befasst sich vorrangig mit der Erstellung von Dokumentationen zu deutschsprachigen Autoren in und aus dem europäischen Osten und mit der kritischen Edition einschlägiger literarischer Werke.\n\nDer Wissenschaftsbereich Volkskunde sieht eine Hauptaufgabe in der Erschließung von Museums- und Sammlungsbeständen auch außerhalb Deutschlands sowie in der wissenschaftsgeschichtlichen Aufarbeitung der \"Volkskulturforschung\" des 20. Jahrhunderts.\n\nDer Wissenschaftsbereich Kunstgeschichte ist mit der Dokumentation und Analyse von Kunstdenkmälern und beweglichen Kunstobjekten befasst.\nIn interdisziplinärer Kooperation seiner Fachbereiche gibt das Bundesinstitut seit 1992 eine wissenschaftliche Monographienreihe (Schriften des Bundesinstituts) und ein Jahrbuch (Berichte und Forschungen) heraus. Beide Reihen stehen Autorinnen und Autoren aus dem In- und Ausland offen.\n\nDas Jahrbuch enthielt bis zum Jahr 2003 neben Fachaufsätzen den Wissenschaftlichen Informationsdienst, in welchem laufende Forschungen im In- und Ausland zu den genannten Gebieten dokumentiert sind. Seitdem ist der Informationsdienst online zugänglich. Seit 1998 verweisen Annotationen auf wichtige Neuerscheinungen aus den Ländern Ostmitteleuropas. So sollen Doppelbearbeitungen vermieden und der Informations- und Wissensaustausch über die Grenzen hinweg intensiviert werden. Die Erschließung von Quellen in den Archiven des östlichen Europa durch eigene Forschungen sowie durch Editionen oder Übersetzungen von Bestandsverzeichnissen wird auch künftig weitergeführt werden.\n\nAuf der Website stehen unter der Rubrik Onlinepublikationen Bibliographien, monographische Forschungsbeiträge, Wörterbücher und Archivübersichten zur Verfügung. Das Bundesinstitut nutzt die zukunftsweisende Chance einer grenzübergreifenden kooperativen Erforschung der vielgestaltigen nationalen wie transnationalen Kultur und Geschichte im östlichen Europa.\n\nSiehe http://www.bund.de/DE/Behoerden/B/Bundesinstitute/BKGE/Bundesinstitut-fuer-Kultur-und-Geschichte-der-Deutschen-im-oestlichen-Europa.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.bkge.de", "jurisdiction_code": "DE", "phone": "", "email": "bkge@uni-oldenburg.de", "address": "", "contact": "Hauptanschrift\nJohann-Justus-Weg\t\t\t 147 a\n26127 Oldenburg, Niedersachsen\nDeutschland\nTelefon: \n+49 441 96195-0\nFax: \n+49 441 96195-33\nbkge@uni-oldenburg.de", "tags": "Bundesinstitut für Kultur und Geschichte der Deutschen im östlichen Europa, BKGE, Kulturinstitut, Kultur, Geschichte", "source_url": ""}