{"id": "de/bundesanstalt-fur-gewasserkunde", "name": "Bundesanstalt für Gewässerkunde", "abbreviation": "", "other_names": "", "description": "Die Bundesanstalt für Gewässerkunde (\nBfG\n) ist eine im Geschäftsbereich des Bundesministers für Verkehr, Bau und Stadtentwicklung (\nBMVBS\n) eingerichtete Bundesoberbehörde mit Sitz in Koblenz.\nDie \nBfG\n ist das wissenschaftliche Institut des Bundes für die Forschung, Begutachtung und Beratung auf den Gebieten Gewässerkunde, Wasserbewirtschaftung, Ökologie und Gewässerschutz. Sie berät die Bundesministerien und deren nachgeordnete Dienststellen in Grundsatz- und Einzelfragen, so insbesondere die Wasser- und Schifffahrtsverwaltung (\nWSV\n) gemäß § 45 \nAbs.\n 3 Bundeswasserstraßengesetz im Rahmen der Planung, des Ausbaues und Neubaues sowie des Betriebes und der Unterhaltung von Bundeswasserstraßen. Sie nimmt \nu. a.\n die folgenden Aufgaben wahr:\nKlärung und Lösung von Zielkonflikten zwischen der Verkehrsfunktion von Wasserstraßen und deren wasserwirtschaftlichen und ökologischen Funktionen\nUntersuchung von Hoch- und Niedrigwassern, Berechnung von Wasserbilanzen sowie Erstellung wasserwirtschaftlicher und ökologischer Problemprognosen\nErarbeitung anwendungsorientierter Empfehlungen einschließlich Grundlagen für Umweltverträglichkeitsuntersuchungen entlang von Flüssen und Kanälen\nRadiologische Untersuchungen von Wasser, Schwebstoffen und Sediment in den Bundeswasserstraßen (außer Küstengewässern).\n\nDie \nBfG\n arbeitet zugleich für das Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit (\nBMU\n). Hierzu gehören vor allem Fragen der Wasser- und Sedimentqualität in grenzüberschreitenden Gewässern. Nicht allein in diesem Zusammenhang w ertet die Bundesanstalt wissenschaftliche Erkenntnisse und Erfahrungen des In- und Auslandes aus und arbeitet in einschlägigen nationalen und internationalen Organisationen und Gremien mit\nSeit 1988 ist bei der \nBfG\n das \"Weltdatenzentrum Abfluss\" eingerichtet (\nGlobal Runoff Data Centre\n, \nGRDC\n ). Dort werden in Zusammenarbeit mit der \nWMO\n Abflussdaten aus den wichtigsten Flussgebieten der Welt archiviert, aufbereitet und Anwendern weltweit zur Verfügung gestellt.\nDer \nBfG\n angeschlossen ist das Sekretariat des deutschen Nationalkomitees für das Internationale Hydrologische Programm (\nIHP\n) der \nUNESCO\n und das Programm für Hydrologie und Wasserwirtschaft (\nHWRP\n) der \nWorld\n \nMeteorological\n \nOrganization\n (\nWMO\n). Das \nIHP/HWRP\n-Sekretariat nimmt die Geschäftsführung für beide internationalen Programme in Deutschland wahr. Aufgabe des \nIHP/HWRP\n-Sekretariats ist es, ein Forum für die hydrologischen Wissenschaften zu bieten und so nationale und internationale Aspekte der hydrologischen Gemeinschaft, wie sie sich im \nIHP\n und \nHWRP\n formiert hat, zum gegenseitigen Nutzen zugänglich zu machen.\n\nSiehe http://www.bund.de/DE/Behoerden/B/BfG/Bundesanstalt-fuer-Gewaesserkunde.html", "classification": "Obere Bundesbehörde", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.bafg.de", "jurisdiction_code": "DE", "phone": "", "email": "posteingang@bafg.de", "address": "Am Mainzer Tor 1\n56068 Koblenz, Rheinland-Pfalz\nDeutschland\nPostanschrift:\nPostfach 20 02 53, 56002 Koblenz\nTelefon: \n+49 261 1306-0\nFax: \n+49 261 1306-5302\nposteingang@bafg.de", "contact": "Hauptadresse\nAm Mainzer Tor 1\n56068 Koblenz, Rheinland-Pfalz\nDeutschland\nPostanschrift:\nPostfach 20 02 53, 56002 Koblenz\nTelefon: \n+49 261 1306-0\nFax: \n+49 261 1306-5302\nposteingang@bafg.de", "tags": "Bundesanstalt für Gewässerkunde, BfG, Gewässerkunde, Wasserbewirtschaftung, Gewässerschutz", "source_url": ""}