{"id": "de/bundesamt-fur-wirtschaft-und-ausfuhrkontrolle", "name": "Bundesamt für Wirtschaft und Ausfuhrkontrolle", "abbreviation": "", "other_names": "", "description": "Das Bundesamt für Wirtschaft und Ausfuhrkontrolle (\nBAFA\n) ist eine Bundesoberbehörde im Geschäftsbereich des Bundesministeriums für Wirtschaft und Technologie.\n\nIn den Bereichen Außenwirtschaft, Wirtschaftsförderung und Energie nimmt es wichtige administrative Aufgaben des Bundes wahr:\n\nEine Kernaufgabe des Amtes ist die im Bereich Ausfuhrkontrolle angesiedelte Ausfuhrkontrolle. Eingebunden in die Exportkontrollpolitik der Bundesregierung wirkt das \nBAFA\n als Genehmigungsbehörde in enger Kooperation mit anderen Bundesbehörden an einem komplexen Exportkontrollsystem mit. Die Ausfuhrkontrollen orientieren sich im Rahmen gesetzlicher und internationaler Verpflichtungen am Sicherheitsbedürfnis und außenpolitischen Interesse der Bundesrepublik Deutschland. Zu den außenwirtschaftlich relevanten Aufgaben des \nBAFA\n gehört zudem die Durchführung der im Rahmen der gemeinsamen Handelspolitik der Europäischen Union getroffenen Einfuhrregelungen.\n\nSchwerpunkt der Wirtschaftsförderung ist die Abwicklung von Programmen für kleine und mittlere Unternehmen.\n\nIm Energiesektor setzt das \nBAFA\n Fördermaßnahmen zur stärkeren Nutzung erneuerbarer Energien, zur Energieeinsparung und für den deutschen Steinkohlebergbau um und wirkt an der Krisenvorsorge im Mineralölbereich mit.\n\nIn Bochum führt das \nBAFA\n eine Außenstelle, die Anpassungsgelder für Bergleute bearbeitet.\n\nSiehe http://www.bund.de/DE/Behoerden/B/BAFA/Bundesamt-fuer-Wirtschaft-und-Ausfuhrkontrolle.html", "classification": "Obere Bundesbehörde", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.bafa.de", "jurisdiction_code": "DE", "phone": "", "email": "", "address": "Frankfurter Straße 29 - 35\n65760 Eschborn, Hessen\nDeutschland\nTelefon: \n+49 6196 908-0\nFax: \n+49 6196 908-496\n\n\n  \nAussenstelle Bochum\nPieperstraße 37\n44789 Bochum, Nordrhein-Westfalen\nDeutschland\nTelefon: \n+49 234 9302731\nFax: \n+49 234 376-29", "contact": "Hauptadresse\nFrankfurter Straße 29 - 35\n65760 Eschborn, Hessen\nDeutschland\nTelefon: \n+49 6196 908-0\nFax: \n+49 6196 908-496", "tags": "Bundesamt für Wirtschaft und Ausfuhrkontrolle, BAFA, Ausfuhrkontrolle, Ausfuhr, Export", "source_url": ""}