{"id": "de/bundesministerium-der-justiz", "name": "Bundesministerium der Justiz", "abbreviation": "", "other_names": "", "description": "Das Bundesministerium der Justiz (\nBMJ\n ) ist ein Gesetzgebungs- und Beratungsministerium. Zentrale Aufgabe der Rechtspolitik und damit des \nBMJ\n ist die Sicherung und Fortentwicklung unseres Rechtsstaats. Diesem Ziel entspricht die gesetzgeberische Arbeit des Ministeriums. Im \nBMJ\n werden neue Gesetze und Verordnungen vorbereitet, bestehende Gesetze und Verordnungen verändert oder auch aufgehoben. Federführend ist das \nBMJ\n innerhalb der Bundesregierung vor allem für die \"klassischen\" Bereiche des Rechts. Hierzu zählen das Bürgerliche Recht (Schuldrecht, Sachenrecht, Familienrecht, Erbrecht), das Handels- und Gesellschaftsrecht, das Recht des gewerblichen Rechtschutzes und das Urheberrecht, das Strafrecht, das Gerichtsverfassungs- und Verfahrensrecht für die einzelnen Gerichtsbarkeiten (mit Ausnahme der Arbeits- und Sozialgerichtsbarkeit) und das Dienst- \nbzw.\n Berufsrecht der Richter, Staatsanwälte, Notare, Patentanwälte und Rechtspfleger. Das \nBMJ\n ist außerdem \"Verfassungsressort\". Gemeinsam mit dem Bundesministerium des Innern hat es zu gewährleisten, dass gesetzliche Regelungen mit dem Grundgesetz vereinbar sind. Hierbei ist das \nBMJ\n beratend tätig. Es wirkt bei allen Gesetz- und Verordnungsentwürfen der anderen Bundesministerien mit und prüft hierbei die Entwürfe auf ihre Vereinbarkeit mit der Verfassung sowie auf ihre einheitliche rechtssystematische und rechtsförmliche Gestaltung (Rechtsprüfung).\nVerstärkt widmet sich das \nBMJ\n dem durch den Vertrag von Amsterdam vereinbarten Aufbau und der Erweiterung der Zusammenarbeit der Europäischen Union in den Bereichen Justiz und Inneres.\nSchließlich bereitet das \nBMJ\n die Wahl der Richterinnen und Richter des Bundesverfassungsgerichts und der Richterinnen und Richter an drei der obersten Gerichtshöfen des Bundes (Bundesgerichtshof, Bundesverwaltungsgericht und Bundesfinanzhof) vor.\nDas \nBMJ\n ist Herausgeber des Bundesgesetzblattes und des Bundesanzeigers, die die amtlichen Verkündungsblätter des Bundes sind. Das \nBMJ\n nimmt zudem die automatisierte Dokumentation des Bundesrechts vor. Das \nBMJ\n ist an der juris \nGmbH\n und der Bundesanzeiger Verlagsgesellschaft \nmbH\n beteiligt. Außerdem führt das \nBMJ\n die Staatsaufsicht über folgende Körperschaften des öffentlichen Rechts: die Bundesnotarkammer, die Bundesrechtsanwaltskammer und die Rechtsanwaltskammer beim Bundesgerichtshof. Die Aufsicht über die Patentanwaltskammer führt das Deutsche Patent- und Markenamt, das eine nachgeordnete Behörde des BMJ ist.\nZum \nBMJ\n gehört der Beauftragte für Menschenrechtsfragen, der für Grundsatzfragen der Menschenrechte und für die Durchführung internationaler menschenrechtlicher Konventionen zuständig ist und die Bundesrepublik Deutschland vor dem Europäischen Gerichtshof für Menschenrechte vertritt.\n\nSiehe http://www.bund.de/DE/Behoerden/B/BMJ/Bundesministerium-der-Justiz.html", "classification": "Oberste Bundesbehörde", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.bmj.bund.de", "jurisdiction_code": "DE", "phone": "", "email": "poststelle@bmj.bund.de", "address": "Mohrenstraße 37\n10117 Berlin, Berlin\nDeutschland\nPostanschrift:\n11015 Berlin\nTelefon(IVBB):\n+49 3018 580-0\nFax(IVBB):\n+49 3018 580-9525\npoststelle@bmj.bund.de\n\n\n  \nDienststelle Bonn\nAdenauerallee 99 - 103\n53113 Bonn, Nordrhein-Westfalen\nDeutschland\nPostanschrift:\nPostfach 20 40, 53010 Bonn\nTelefon(IVBB):\n+49 22899 580-0\nFax(IVBB):\n+49 22899 580-8325\npoststelle@bmj.bund.de", "contact": "Hauptadresse\nMohrenstraße 37\n10117 Berlin, Berlin\nDeutschland\nPostanschrift:\n11015 Berlin\nTelefon(IVBB):\n+49 3018 580-0\nFax(IVBB):\n+49 3018 580-9525\npoststelle@bmj.bund.de", "tags": "Bundesministerium der Justiz, BMJ, Justizministerium, Bundesjustizministerin, Justiz", "source_url": ""}