{"id": "de/bundesprasidialamt", "name": "Bundespräsidialamt", "abbreviation": "", "other_names": "", "description": "Die Mitarbeiterinnen und Mitarbeiter des Bundespräsidialamtes unterstützen den Bundespräsidenten bei der Wahrnehmung seiner Aufgaben als Staatsoberhaupt. Das Amt berät den Bundespräsidenten in allen Fragen seiner Amtsführung, informiert den Bundespräsidenten über alle innen- und außenpolitischen, wirtschaftlichen, sozialen und kulturellen Probleme, bereitet die Entscheidungen des Bundespräsidenten vor, führt die Aufträge des Bundespräsidenten aus oder leitet diese an die zuständigen Ministerien und Behörden weiter. Die Aufgaben des Bundespräsidialamtes ergeben sich aus den verfassungsrechtlichen Befugnissen des Bundespräsidenten und aus seinem Amtsverständnis. Das Bundespräsidialamt ist eine oberste Bundesbehörde, an deren Spitze ein Staatssekretär als Chef des Bundespräsidialamtes steht. Im Gegensatz zu den Bundesministerien, die jeweils nur für bestimmte Teilgebiete der Politik und Verwaltung zuständig sind, muss sich das Bundespräsidialamt entsprechend den Aufgaben, Rechten und Befugnissen des Bundespräsidenten mit allen Bereichen der Politik befassen.\n\nSiehe http://www.bund.de/DE/Behoerden/B/BPrA/Bundespraesidialamt.html", "classification": "Oberste Bundesbehörde", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.bundespraesident.de", "jurisdiction_code": "DE", "phone": "", "email": "poststelle@bpra.bund.de", "address": "Spreeweg 1\n10557 Berlin, Berlin\nDeutschland\nTelefon: \n+49 30 2000-0\nTelefon(IVBB):\n+49 3018 200-0\nFax: \n+49 30 2000-1999\npoststelle@bpra.bund.de", "contact": "Hauptadresse\nSpreeweg 1\n10557 Berlin, Berlin\nDeutschland\nTelefon: \n+49 30 2000-0\nTelefon(IVBB):\n+49 3018 200-0\nFax: \n+49 30 2000-1999\npoststelle@bpra.bund.de", "tags": "Bundespräsidialamt, BPrA, Bundespräsident", "source_url": ""}