{"id": "de/bundesrat", "name": "Bundesrat", "abbreviation": "", "other_names": "", "description": "Der Bundesrat ist eines der fünf Verfassungsorgane der Bundesrepublik Deutschland. Neben Bundespräsident, Bundestag, Bundesregierung und Bundesverfassungsgericht ist der Bundesrat als \"Vertretung der Länder\" das föderative Bundesorgan. Durch ihn wirken die Länder bei der Gesetzgebung und der Verwaltung des Bundes und in Angelegenheiten der Europäischen Union mit.\n\nEin besonderer Schwerpunkt der Arbeit des Bundesrates liegt demgemäß in der Beteiligung am Gesetzgebungsverfahren: Jedes Bundesgesetz muss den Bundesrat passieren, bevor es in Kraft treten kann. Die Vollversammlung des Bundesrates, das Plenum, kommt in der Regel alle drei Wochen freitags zusammen, um über vom Bundestag beschlossene Gesetze, Gesetzesinitiativen und Entschließungsanträge einzelner oder mehrerer Länder, EU-Vorlagen, Berichte, Verordnungen und Allgemeine Verwaltungsvorschriften zu entscheiden. Die Mitglieder des Bundesrates sind keine gewählten Abgeordneten, sondern Mitglieder der sechzehn Landesregierungen. Demzufolge gibt es auch keine \"Bundesrats-Wahlen\", der Bundesrat ist verfassungsrechtlich gesehen ein \"ewiges Organ\".\n\nDie Anzahl der Stimmen im Bundesrat richtet sich nach der Bevölkerungszahl: Jedes Land hat mindestens drei Stimmen, Länder mit mehr als zwei \nMio.\n Einwohnern haben vier, Länder mit mehr als sechs \nMio.\n Einwohnern fünf und Länder mit mehr als 7 \nMio.\n Einwohnern sechs Stimmen. Derzeit gibt es insgesamt 69 Stimmen im Bundesrat. Die Regierungen der Länder benennen entsprechend ihrer Stimmenzahl ordentliche Mitglieder in den Bundesrat. Die übrigen Kabinettsmitglieder werden üblicherweise zu stellvertretenden Mitgliedern ernannt. Entscheidungen im Plenum werden entweder mit (absoluter) Mehrheit (35 Stimmen) oder Zwei-Drittel-Mehrheit (46 Stimmen, \nz. B.\n bei Verfassungsänderungen) gefällt. Die Stimmen für ein Land können jeweils nur en bloc abgegeben werden. Verfügt ein Land zum Beispiel über vier Stimmen, muss es sich entscheiden, ob es insgesamt für oder gegen eine Vorlage stimmen oder sich der Stimme(n) enthalten will. Vorbereitet werden die Abstimmungen durch Beratungen in den sechzehn Ausschüssen des Bundesrates.\n\nDer Präsident des Bundesrates wechselt jährlich. Jedes Jahr zum ersten November wird ein anderer Regierungschef zum höchsten Repräsentanten des Bundesrates gewählt. Im so genannten \"Königsteiner Abkommen\" von 1950 und einer Vereinbarung aus dem Jahr 1990 haben sich die Länder auf die Reihenfolge geeinigt: Der Turnus wird grundsätzlich durch die Einwohnerzahl der Länder bestimmt und beginnt mit dem Ministerpräsidenten des Landes, das die meisten Einwohner hat. Die Hauptaufgabe des Präsidenten besteht in der Einberufung und Leitung der Plenarsitzungen. Ihm stehen zwei Vizepräsidenten zur Seite, die ihn beraten und vertreten. Der Präsident des Bundesrates ist außerdem der Stellvertreter des Bundespräsidenten, wenn dieser an der Wahrnehmung seiner Aufgaben durch Urlaub, Auslandsaufenthalt, Erkrankung \nusw.\n verhindert ist.\n\nUm Sondersitzungen der Vollversammlung des Bundesrates in EU-Angelegenheiten zu vermeiden, wurde eine Europakammer gebildet, deren Beschlüsse als solche des Bundesrates gelten. Dieser \"verkleinerte Bundesrat für Sonderfälle\" berät besonders eilbedürftige und vertrauliche Vorlagen, die insbesondere Rechtsetzungsvorhaben im Rahmen der Europäischen Union betreffen.\t\n\nSiehe http://www.bund.de/DE/Behoerden/B/BR/Bundesrat.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.bundesrat.de", "jurisdiction_code": "DE", "phone": "", "email": "bundesrat@bundesrat.de", "address": "Leipziger Straße 3 - 4\n10117 Berlin, Berlin\nDeutschland\nGrosskundenanschrift:\n11055 Berlin\nTelefon(IVBB):\n+49 3018 9100-0\nFax(IVBB):\n+49 3018 9100-400\nbundesrat@bundesrat.de\n\n\n  \nDienststelle Bonn\nPlatz der Vereinten Nationen 9\n53113 Bonn, Nordrhein-Westfalen\nDeutschland\nGrosskundenanschrift:\n53106 Bonn\nTelefon(IVBB):\n+49 3018 9100-0\nFax(IVBB):\n+49 3018 9100-400\nbundesrat@bundesrat.de", "contact": "Hauptadresse\nLeipziger Straße 3 - 4\n10117 Berlin, Berlin\nDeutschland\nGrosskundenanschrift:\n11055 Berlin\nTelefon(IVBB):\n+49 3018 9100-0\nFax(IVBB):\n+49 3018 9100-400\nbundesrat@bundesrat.de", "tags": "Bundesrat, BR, Bundesorgan, Bundesratspräsident", "source_url": ""}