{"id": "de/bundesgerichtshof", "name": "Bundesgerichtshof", "abbreviation": "", "other_names": "", "description": "Der Bundesgerichtshof ist als oberster Gerichtshof des Bundes für Zivil- und Strafsachen höchste Instanz der ordentlichen Gerichtsbarkeit. Durch seine Entscheidungen soll insbesondere eine einheitliche Rechtsanwendung erreicht und eine geordnete Fortentwicklung des Rechts sichergestellt werden. Vor allem auf dem Gebiet des Strafrechts ist aber auch der Gesichtspunkt der Einzelfallgerechtigkeit von hoher Bedeutung. Darüber hinaus sind in Staatsschutz-Strafsachen als Ermittlungsrichter Richter am Bundesgerichtshof zuständig, wenn der Generalbundesanwalt die Ermittlungen führt ( § 169 \nAbs.\n 1 Satz 2 \nStPO\n). Der Bundesgerichtshof hat seinen Sitz in Karlsruhe. entsprechend den Beschlüssen der Unabhängigen Föderalismuskommission vom Deutschen Bundestag und Bundesrat vom 27. Mai 1992 ist der 5. Strafsenat des Bundesgerichtshofs von Berlin nach Leipzig verlagert worden.\nDurch das Gesetz zur Wahrung der Einheitlichkeit der Rechtsprechung der obersten Gerichtshöfe des Bundes vom 19. Juni 1968 (\nBGBL\n. I \nS.\n 661) ist mit dem Sitz in Karlsruhe ein Gemeinsamer Senat der obersten Gerichtshöfe des Bundes gebildet worden.\nAllgemeine Verwaltung (teilweise), Bibliothek sowie Justizbeitreibungsstelle sind auch für die Dienststellen des Generalbundesanwalts beim Bundesgerichtshof tätig; die Justizbeitreibungsstelle auch für das Bundesverfassungsgericht.\n\nSiehe http://www.bund.de/DE/Behoerden/B/BGH/Bundesgerichtshof.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.bundesgerichtshof.de", "jurisdiction_code": "DE", "phone": "", "email": "poststelle@bgh.bund.de", "address": "Herrenstraße 45a\n76133 Karlsruhe, Baden-Württemberg\nDeutschland\nGrosskundenanschrift:\n76125 Karlsruhe\nTelefon: \n+49 721 159-0\nFax: \n+49 721 159-1609\npoststelle@bgh.bund.de\n\n\n  \nDienststelle Leipzig\nKarl-Heine-Straße 12\n04229 Leipzig, Freistaat Sachsen\nDeutschland\nTelefon: \n+49 341 48737-0\nFax: \n+49 341 48737-98\npoststelle@bgh.bund.de", "contact": "Hauptadresse\nHerrenstraße 45a\n76133 Karlsruhe, Baden-Württemberg\nDeutschland\nGrosskundenanschrift:\n76125 Karlsruhe\nTelefon: \n+49 721 159-0\nFax: \n+49 721 159-1609\npoststelle@bgh.bund.de", "tags": "Bundesgerichtshof, BGH, Gerichtshof, Strafrecht", "source_url": ""}