{"id": "de/bundesinstitut-fur-berufsbildung", "name": "Bundesinstitut für Berufsbildung", "abbreviation": "", "other_names": "", "description": "Das Bundesinstitut für Berufsbildung \nBIBB\n  ist das anerkannte Kompetenzzentrum zur Erforschung und Weiterentwicklung der beruflichen Aus- und Weiterbildung in Deutschland. Das BIBB identifiziert Zukunftsaufgaben der Berufsbildung, fördert Innovationen in der nationalen wie internationalen Berufsbildung und entwickelt neue, praxisorientierte Lösungsvorschläge für die berufliche Aus- und Weiterbildung.\nDer technologische, wirtschaftliche und gesellschaftliche Wandel stellt hohe Anforderungen an die Qualifikation der Fachkräfte in den Unternehmen. Maßgebliche Grundlage für diese Qualifikationen sind in Deutschland die duale Berufsausbildung und die betriebliche Weiterbildung. Die Ausbildung im dualen System ist zugleich Basis für lebensbegleitendes Lernen. Berufliche Aus- und Weiterbildung sind Investitionen in die Zukunft.\nDas BIBB wurde 1970 auf der Basis des Berufsbildungsgesetzes (\nBBiG\n) gegründet. Somit ist es seit mehr als 35 Jahren als Einrichtung des Bundes für die Politik, die Wissenschaft und die Praxis beruflicher Bildung tätig. Seine heutige Rechtsgrundlage ist das Berufsbildungsgesetz vom 23. März 2005, das die Aufgaben des Instituts beschreibt. Mit seinen Forschungs- und Entwicklungsarbeiten sowie Beratungsaktivitäten trägt das BIBB dazu bei, durch zukunftsfähige Qualifikationen die wirtschaftliche und berufliche Zukunft der Menschen zu sichern und den Standort Deutschland wettbewerbsfähig zu halten.\nDas BIBB wird als bundesunmittelbare Einrichtung aus Haushaltsmitteln des Bundes finanziert und untersteht der Rechtsaufsicht des Bundesministeriums für Bildung und Forschung (BMBF). Es hat seit 1999 seinen Sitz in Bonn.\n\nSiehe http://www.bund.de/DE/Behoerden/B/Bundesinstitute/BIBB/Bundesinstitut-fuer-Berufsbildung.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.bibb.de", "jurisdiction_code": "DE", "phone": "", "email": "zentrale@bibb.de", "address": "Robert-Schuman-Platz 3\n53175 Bonn, Nordrhein-Westfalen\nDeutschland\nPostanschrift:\nPostfach 20 12 64, 53142 Bonn\nTelefon: \n+49 228 107-0\nFax: \n+49 228 107-2977\nzentrale@bibb.de", "contact": "Hauptadresse\nRobert-Schuman-Platz 3\n53175 Bonn, Nordrhein-Westfalen\nDeutschland\nPostanschrift:\nPostfach 20 12 64, 53142 Bonn\nTelefon: \n+49 228 107-0\nFax: \n+49 228 107-2977\nzentrale@bibb.de", "tags": "Bundesinstitut für Berufsbildung, BIBB, Berufsbildung, Berufsbildungsgesetz, Ausbildung, Weiterbildung, Berufsbildungssystem", "source_url": ""}