{"id": "de/bundesservice-telekommunikation", "name": "Bundesservice Telekommunikation", "abbreviation": "", "other_names": "", "description": "Die Behörde ist Dienstleister des Bundes. Sie nimmt verschiedene Aufgaben ausschließlich für die Bundesministerien und ihre Geschäftsbereiche wahr. Dazu gehören Fachaufgaben, Querschnitts- und Unterstützungsaufgaben sowie Modernisierungshilfen.\nMit ihren breit gefächerten \nFachaufgaben\n setzt die BST die Vorgaben der Ressorts administrativ um. Die BST übernimmt im Bereich der Telekommunikation eine \"Scharnierfunktion\". Ziel ist es, die komplexen Arbeitsaufläufe effizienter zu gestalten und mit einer weitreichenden Bündelung eine Kostenersparnis zu erzielen.\nDurch die Bearbeitung von \nQuerschnittsaufgaben\n wie die Zahlbarmachung von Verwaltungsaufgaben, Kosten- und Kommunikationsmanagement unterstützt die BST die Konzentration der Bundesbehörden auf ihre Kernaufgaben und leistet einen nachhaltigen Beitrag zur Qualitätssteigerung.\nDie BST ist intensiv in den Prozess zur Neuformierung der Behördenkooperation eingebunden. Die \nModernisierungshilfen\n der BST für andere Bundesbehörden durch Beratungs-, \nCoaching\n und Evaluierungsleistungen sind Impulsgeber eines modernen Verwaltungsmanagements auf den Gebieten der Kommunikations- und Digitaltechnik.\nDie Kommunikations- und Informationstechnik ist Motor der Modernisierung. Die BST steht für eine weitere Professionalisierung und Standardisierung innerhalb der Bundesverwaltung.\n\nSiehe http://www.bund.de/DE/Behoerden/B/BST/Bundesservice-Telekommunikation.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "", "jurisdiction_code": "DE", "phone": "", "email": "poststelle@bst.bund.de", "address": "Heidelberger Straße 63 - 64\n12435 Berlin, Berlin\nDeutschland\nPostanschrift:\n14132 Berlin\nTelefon(IVBB):\n+49 30 5300031-71\nFax: \n+49 30 5300032-71\npoststelle@bst.bund.de", "contact": "Hauptadresse\nHeidelberger Straße 63 - 64\n12435 Berlin, Berlin\nDeutschland\nPostanschrift:\n14132 Berlin\nTelefon(IVBB):\n+49 30 5300031-71\nFax: \n+49 30 5300032-71\npoststelle@bst.bund.de", "tags": "Kommunikationstechnik, Informationstechnik", "source_url": ""}