{"id": "de/bundesinstitut-fur-bevolkerungsforschung", "name": "Bundesinstitut für Bevölkerungsforschung", "abbreviation": "", "other_names": "", "description": "Gegründet als nicht rechtsfähige Bundesanstalt durch Erlass des Bundesministers des Innern vom 12. Februar 1973, ergänzt durch Erlass des Bundesministerium des Innern vom 28. Juli 1995. Das \nBiB\n wird in Verwaltungsgemeinschaft mit dem Statistischen Bundesamt geführt.\nDas Bundesinstitut für Bevölkerungsforschung (\nBiB\n) hat die Aufgabe,\nwissenschaftliche Forschungen über Bevölkerungsfragen und damit zusammenhängende Familienfragen als Grundlage für die Arbeit der Bundesregierung zu betreiben\nwissenschaftliche Erkenntnisse in diesem Bereich zu sammeln und nutzbar zu machen, insbesondere zu veröffentlichen,\ndie Bundesregierung über wichtige Vorgänge in diesem Bereich zu unterrichten und sie in Einzelfragen zu beraten,\ndas Bundesministerium des Innern bei der internationalen Zusammenarbeit in Bevölkerungsfragen, insbesondere im Rahmen der Vereinten Nationen und des Europarates, zu unterstützen.\n\nZur Erfüllung dieser Aufgaben hält das Bundesinstitut Verbindung zu ähnlichen wissenschaftlichen Einrichtungen des In- und Auslandes.\nDas Institut wird von einem Kuratorium beraten, dem Wissenschaftler und Vertreter der Bundesministerien sowie der Bundesländer angehören.\nDie wichtigsten Aufgabenbereiche des \nBiB\nForschung\n: Das interdisziplinäre Wissenschaftlerteam des Instituts besteht aus Wirtschaftswissenschaftlern, Soziologen, Demographen, Geographen und anderen Sozialwissenschaftlern. Das Institut bearbeitet ein breitgefächertes wissenschaftliches Programm, einschließlich Drittmittelprojekten, und es vergibt Werkverträge.\nInformation\n: Das Institut gibt Auskünfte und interpretiert bevölkerungswissenschaftliche Themen für Parlamentsabgeordnete, Regierungsbeamte, den Bildungssektor, die Presse, Geschäftsleute, die Industrie und für andere Gruppen. Es veröffentlicht wissenschaftliche Artikel und Arbeitspapiere von aktuellem Interesse. Die Zeitschrift für Bevölkerungswissenschaft wird vierteljährlich veröffentlicht. Sie enthält englische und französische Zusammenfassungen. Das Institut arbeitet mit internationalen Organisationen - bilateral und multilateral - zusammen. Es versendet regelmäßig an über 2. 000 Leser weltweit die Informationsschrift BiB-Mitteilungen.\nPolitikberatung:\n Als Grundlage für Entscheidungen der Bundesregierung und ihrer Ministerien berät das Institut in der Interpretation demographischer Trends und Analysen. Bevölkerungsthemen sind in zahlreichen Gebieten auf nationaler und internationaler Ebene von ressortübergreifender Bedeutung, beispielsweise im Bereich der sozialen Sicherheit, der Gesundheit, der Wanderungen, der Familie, Bildung, usw. Bevölkerungswissenschaftliche Beratung kann zur Verbesserung gesellschaftlicher Rahmenbedingungen und der Lebensqualität der Bürger beitragen.\nGegenwärtige und zukünftige Herausforderungen\n: Deutschland sieht sich gegenwärtig mit einer Reihe von politischen Herausforderungen konfrontiert. Die deutsche Wiedervereinigung und die Probleme des Alterns der Gesellschaft sind seit längerem wichtige Themen. Die gegenwärtige wissenschaftliche Arbeit stellt sich diesen Anforderungen mit Projekten zum Thema Migration und Altern. Andere Themen beziehen sich auf die Integration von Ausländern, die Verfeinerungen demographischer Modellrechnungen und Weltbevölkerungs- und Entwicklungsfragen.\n\nSiehe http://www.bund.de/DE/Behoerden/B/Bundesinstitute/BIB/Bundesinstitut-fuer-Bevoelkerungsforschung.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.bib-demographie.de", "jurisdiction_code": "DE", "phone": "", "email": "bib@destatis.de", "address": "Friedrich-Ebert-Allee 4\n65185 Wiesbaden, Hessen\nDeutschland\nTelefon: \n+49 611 75-2235\nFax: \n+49 611 75-3960\nbib@destatis.de", "contact": "Hauptadresse\nFriedrich-Ebert-Allee 4\n65185 Wiesbaden, Hessen\nDeutschland\nTelefon: \n+49 611 75-2235\nFax: \n+49 611 75-3960\nbib@destatis.de", "tags": "Bundesinstitut für Bevölkerungsforschung, BIB, Bevölkerungsforschung, Bevölkerungslehre, Bevölkerungswissenschaft", "source_url": ""}