{"id": "de/bundeskanzlerin", "name": "Bundeskanzlerin", "abbreviation": "", "other_names": "", "description": "Die Bundeskanzlerin übt als Chefin der Bundesregierung das wichtigste politische Amt aus, das in der Bundesrepubik Deutschland vergeben wird. Sie bestimmt die Richtlinien der Politik und leitet die Geschäfte der Bundesregierung. Ihre hervorgehobene Stellung in der Regierung verdankt die Bundeskanzlerin ihrer verfassungsrechtlichen Legitimation, die sie mit keinem Kabinettsmitglied teilen muss: Nach dem Vorschlag des \nBundespräsidenten\n tritt der Bundestag zusammen und wählt den Bundeskanzler/die Bundeskanzlerin auf vier Jahre.\n\nDie Macht der Exekutive scheint in der Bundeskanzlerin personifiziert. Das \nGrundgesetz\n untermauert ihre starke Position: Die Kabinettsbildung ist hiernach das Recht der Bundeskanzlerin, die dem Bundespräsidenten die Kandidaten vorschlägt. Auf gleiche Weise erfolgt die Entlassung der Bundesminister. Nach dem Grundgesetz bestimmt die Bundeskanzlerin die Grundzüge der Regierungspolitik und trägt dafür die Verantwortung. Sie hat außerdem den Vorsitz im Bundeskabinett. Die Bundeskanzlerin entscheidet auch über ihren Stellvertreter. Dieses Amt übernimmt ein Bundesminister, in der Regel der Außenminister. Handelt es sich um eine Koalitionsregierung, wird gewöhnlich ein Parteimitglied des Regierungspartners zum Kanzlerstellvertreter ernannt.\n\nZur Erfüllung ihrer Aufgaben steht der Kanzlerin das Bundeskanzleramt zur Verfügung, das vom Chef des Bundeskanzleramtes geleitet wird.\n\nDas Bundeskanzleramt hat, wie die Ministerien, den Rang einer obersten Bundesbehörde. Als zentrale Koordinierungsstelle für die gesamte Regierungspolitik besitzt es eine herausragende politische Bedeutung. Das Amt unterhält ständigen Kontakt mit den Ministerien und mit anderen Bundesbehörden, so dass es die Bundeskanzlerin jederzeit über deren Arbeiten informieren kann.\n\nIn der Struktur des Kanzleramts werden in den entsprechenden Arbeitseinheiten die Angelegenheiten sämtlicher Ministerien begleitend bearbeitet - daher der Begriff \"Spiegelreferate\".\n\nAufgabe dieser \"Spiegelreferate\" ist es, über alle wesentlichen Angelegenheiten \"ihrer\" \nRessorts\n informiert zu sein oder sich binnen kurzem informieren zu können und eine Art \"Scharnierfunktion\" zwischen diesem Ressort auf der einen Seite sowie Bundeskanzlerin und Bundeskanzleramt auf der anderen Seite zu sein. Dem \"Spiegelreferat\" obliegt es, alle Vorgänge aus dem Ressort zur Information für etwaige Entscheidungen durch Bundeskanzlerin und Bundeskabinett aufzubereiten. Umgekehrt hat es die Entscheidungen der Bundeskanzlerin und des Bundeskabinetts gegenüber \"seinem\" Ressort zu begleiten und zu fördern.\nDie Fülle ihrer Aufgaben und die direkte Zuarbeit für die Bundeskanzlerin verleihen dem Amt eine zentrale Stellung im politischen Gefüge unseres Landes. Es ist deshalb nicht übertrieben, das Bundeskanzleramt als die \"Schaltzentrale\" der Regierungspolitik zu bezeichnen.\n\nSiehe http://www.bund.de/DE/Behoerden/B/Bundeskanzlerin/Bundeskanzlerin.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.bundeskanzlerin.de", "jurisdiction_code": "DE", "phone": "", "email": "internetpost@bundeskanzlerin.de", "address": "Willy-Brandt Straße 1\n10557 Berlin, Berlin\nDeutschland\nTelefon: \n+49 3018 400-0\nFax: \n+49 3018 400-2357\ninternetpost@bundeskanzlerin.de", "contact": "Hauptadresse\nWilly-Brandt Straße 1\n10557 Berlin, Berlin\nDeutschland\nTelefon: \n+49 3018 400-0\nFax: \n+49 3018 400-2357\ninternetpost@bundeskanzlerin.de", "tags": "Bundeskanzlerin, BK, Kanzlerin, Bundesregierung, Regierung", "source_url": ""}