{"id": "de/bundesanstalt-fur-landwirtschaft-und-ernahrung", "name": "Bundesanstalt für Landwirtschaft und Ernährung", "abbreviation": "", "other_names": "", "description": "Die Bundesanstalt für Landwirtschaft und Ernährung (\nBLE\n) ist zentraler Dienstleister mit hoheitlichen Kontrollfunktionen im Geschäftsbereich des Bundesministeriums für Landwirtschaft, Ernährung und Verbraucherschutz. Sie ist eine bundesunmittelbare, rechtsfähige Anstalt des öffentlichen Rechts.\nDas Aufgabenspektrum der \nBLE\n ist vielschichtig: \n\nHierzu zählen beispielsweise unterstützende Maßnahmen zur Stärkung einer nachhaltigen Agrar-, Forst- und Ernährungswirtschaft sowie des Ländlichen Raumes. Die \nBLE\n überwacht die Qualität zahlreicher Agrarprodukte und sorgt für eine grundsätzliche Stabilität der Märkte. Unter diesem Fokus ist sie für die Umsetzung von Agrarmarkt- und Außenhandelsregelungen zuständig.\nAls nationale Marktordnungsstelle der \nEU\n trägt sie unter anderem mit Intervention und den Beihilfen für die private Lagerhaltung zur Marktstabilität wichtiger Agrarprodukte bei. Mit ihren Fischereischutzbooten sichert sie die Einhaltung des Fischereirechtes sowie die für Deutschland geltenden Fangquoten. Zur Sicherung hoher Produktqualität kontrolliert sie die Beschaffenheit von Obst und Gemüse beim Import. Ebenso regelt und überwacht die \nBLE\n die Rückverfolgbarkeit von Rindfleisch und plant die Ernährungsnotfallvorsorge der Bevölkerung im Krisenfall. \nDarüber hinaus setzt die \nBLE\n bundesweite Programme zur richtigen Ernährung, dem ökologischen Landbau oder der biologischen Vielfalt um. In diesem Zusammenhang fördert sie innovative Agrarforschungsvorhaben und die nachhaltige Landwirtschaft. Von vielen Aktivitäten des Bundes und der Länder in den ländlichen Gebieten laufen die Netzwerke bei der \nBLE\n zusammen. \nDes Weiteren fungiert die Bundesbehörde als Servicestelle und wissenschaftliche Informationseinrichtung für das \nBMELV\n. So sind ihre Mitarbeiter für umfangreiche Statistiken aus der Land-, Ernährungs- und Forstwirtschaft verantwortlich, die zur Grundlage für eine sachgerechte Meinungsbildung in der Fachöffentlichkeit dienen. Als zentrale Vergabestelle führt die \nBLE\n für Bundesbehörden im Geschäftsbereich des Ministeriums die kompletten Beschaffungs- und Vergabeverfahren durch. Als Wissens- und Technologietransfereinrichtung unterstützt die \nBLE\n das Bundesministerium mit vielfältigen IT-Dienstleistungen und betreut die Onlineredaktion zahlreicher Internetangebote.\nStandorte\n\nDie \nBLE\n wurde 1995 in Frankfurt am Main gegründet. Sie ging aus der Zusammenlegung der Bundesanstalt für landwirtschaftliche Marktordnung (\nBALM\n) und des Bundesamtes für Ernährung und Forstwirtschaft (\nBEF\n) hervor. Seit 2005 ist der Hauptsitz der \nBLE\n in Bonn. Die Fachreferate für die Fischwirtschaft und -kontrolle, die Fangregulierung und die Bereederung der Schiffe sind in Hamburg ansässig. Dazu gehörige Dienststellen befinden sich in Bremerhaven, Cuxhaven und Rostock. Daneben hat die \nBLE\n Büros für Tätigkeiten der Qualitätskontrolle in Bremerhaven, Frankfurt am Main (Flughafen, Großmarkt), Hamburg (Hafen, Großmarkt) und am Kölner Großmarkt. Zusätzliche Außenstellenbüros befinden sich in Berlin, Weimar und München.\n\nSiehe http://www.bund.de/DE/Behoerden/B/BLE/Bundesanstalt-fuer-Landwirtschaft-und-Ernaehrung.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.ble.de", "jurisdiction_code": "DE", "phone": "", "email": "info@ble.de", "address": "Deichmanns Aue 29\n53179 Bonn, Nordrhein-Westfalen\nDeutschland\nTelefon: \n+49 22899 6845-0\nFax: \n+49 22899 6845-3444\ninfo@ble.de\n\n\n  \nAußenstelle Hamburg\nHaubachstraße 86\n22765 Hamburg, Freie und Hansestadt Hamburg\nDeutschland\nTelefon: \n+49 40 30 6860-0\nFax: \n+49 40 30 6860-60\nast-hamburg@ble.de\n\n  \nAußenstelle München\nThalkirchner Straße 81\n81371 München, Freistaat Bayern\nDeutschland\nTelefon: \n+49 89 746347-0\nFax: \n+49 89 746347-15\nast-muenchen@ble.de\n\n  \nAußenstelle Weimar\nAugust-Baudert-Platz  4\n99423 Weimar, Freistaat Thüringen\nDeutschland\nTelefon: \n+49 3643 8468-6\nFax: \n+49 3643 8468-89\nast-weimar@ble.de", "contact": "Hauptadresse\nDeichmanns Aue 29\n53179 Bonn, Nordrhein-Westfalen\nDeutschland\nTelefon: \n+49 22899 6845-0\nFax: \n+49 22899 6845-3444\ninfo@ble.de", "tags": "Bundesanstalt für Landwirtschaft und Ernährung, BLE, Landwirtschaft, Ernährung, Verbraucherschutz, Agrarwirtschaft, Verbraucherrecht", "source_url": ""}