{"id": "de/bundesvereinigung-pravention-und-gesundheitsforderung-e-v", "name": "Bundesvereinigung Prävention und Gesundheitsförderung e. V.", "abbreviation": "", "other_names": "", "description": "Die Bundesvereinigung Prävention und Gesundheitsförderung \ne.V.\n (BVPG) mit Geschäftsstelle in Bonn wurde 1954 gegründet und ist ein gemeinnütziger, politisch und konfessionell unabhängiger Verband. 130 Organisationen sind zur Zeit Mitglied der BVPG, darunter vor allem Bundesverbände des Gesundheitswesens (wie \nz.B.\n die Bundesärztekammer, die Spitzenverbände der Krankenkassen sowie Verbände der Heil- und Hilfsberufe, aber auch Bildungseinrichtungen und Akademien), die einen Arbeitsschwerpunkt im Bereich 'Prävention und Gesundheitsförderung' aufweisen.\n\nDie BVPG vertritt in der Regel nicht partikuläre Interessen einzelner Mitgliedsverbände, sondern setzt sich für Strukturerhalt und Strukturverbesserungen \nbzgl.\n der 'Gesundheitsförderung und Prävention' insgesamt in Deutschland ein. Das wichtigste Unterscheidungsmerkmal der BVPG gegenüber anderen Bundes- oder Dachverbänden ist, dass nicht spezifische Sach- oder Fachthemen prägend für das Profil unseres Verbandes sind, sondern die Art der Bearbeitung von Sach- und Fachthemen. Als 'Brückeninstanz' zwischen den Kooperationspartnern aus Praxis, Wissenschaft, Wirtschaft und Politik stehen die Vernetzung der jeweils kompetenten und zuständigen Partnerorganisationen, die Bündelung von Ressourcen, das Erreichen von Synergien und die langfristige oder dauerhafte Verfestigung der dadurch entstehenden Plattformen oder Aktionsbündnisse an der ersten Stelle.\n\nDie Auswahl der jeweils prioritären Themen folgt den Wünschen und Forderungen der Mitgliedsorganisationen und sonstiger Kooperationspartner der Bundesvereinigung oder wird diesen Partnern von der BVPG aus Gründen der politischen Bedeutsamkeit oder aus Gründen des Vorantreibens innovativer (Weiter-)Entwicklungen selbst aktiv vorgeschlagen. Die Bundesvereinigung hat – \nu.a.\n durch Mitwirkung in zentralen \ndsbzgl.\n Bundesgremien – maßgeblichen Anteil an der fachlichen und politischen Diskussion und an der praktischen Umsetzung der Gesundheitsförderung und Prävention in Deutschland.\n\nDie BVPG nimmt ihre Koordinierungs- und Vernetzungsfunktion sowohl in der Mitwirkung in gesundheitspolitischen Gremien als auch in Projekten wahr. \n\nZurzeit wirkt die BVPG \nz.B.\n in den folgenden gesundheitspolitisch bedeutsamen Gremien mit: \nBeratende Kommission der Spitzenverbände der Gesetzlichen Krankenversicherung zur Umsetzung des \n§\n 20 \nSGB\n \nV\n \nStändiger Koordinierungsausschuss der \nBZgA\n \nIN FORM-Steuerungsgruppe \nDarüber hinaus bestimmen derzeit folgende Themen die Arbeit der BVPG: \nGesund altern \nTabakprävention und Tabakkontrollpolitik \nMund- / Zahngesundheit \nQualitätssicherung, Qualitätsmanagement \nDie Bundesvereinigung arbeitet \nzz.\n außerdem mit\nim Verbandsrat der BAG Mehr Sicherheit für Kinder \ne.V.\n \nim Beirat des Deutschen Verbandes der Ergotherapeuten \ne.V.\n \nim Arbeitsstab und im Aktionskreis zum 'Tag der Zahngesundheit', sowie \nim Steuerungsgremium des Aktionsbündnisses Nichtrauchen.\nDie Bundesvereinigung wird für ihre satzungsgemäß festgelegten Ziele und Aufgaben und auf der Basis eines jeweils aktuellen Jahresarbeitsprogramms aufgrund eines Beschlusses des Bundestags vom Bundesministerium für Gesundheit institutionell gefördert.\n\nSiehe http://www.bund.de/DE/Behoerden/B/BVPG/Bundesvereinigung-Praevention-und-Gesundheitsfoerderung.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.bvpraevention.de", "jurisdiction_code": "DE", "phone": "", "email": "", "address": "Heilsbachstraße 30\n53123 Bonn, Nordrhein-Westfalen\nDeutschland\nTelefon: \n+49 228 98727-0\nFax: \n+49 228 6420024", "contact": "Hauptadresse\nHeilsbachstraße 30\n53123 Bonn, Nordrhein-Westfalen\nDeutschland\nTelefon: \n+49 228 98727-0\nFax: \n+49 228 6420024", "tags": "Bundesvereinigung Prävention und Gesundheitsförderung e. V., BVPG, Verbände, Prävention, Gesundheit, Gesundheitsförderung", "source_url": ""}