{"id": "de/bundesverfassungsgericht", "name": "Bundesverfassungsgericht", "abbreviation": "", "other_names": "", "description": "Neben dem Bundespräsidenten, dem Bundeskanzler, dem Bundestag und dem Bundesrat ist es eines der fünf obersten Verfassungsorgane. Im Verfahren der Verfassungsbeschwerde, in den Normenkontrollverfahren und in den Organstreitigkeiten legt das Bundesverfassungsgericht für alle Staatsgewalten verbindlich die Bestimmungen des Grundgesetzes aus. Es wacht über die Einhaltung der Grundrechte ebenso wie über eine der Verfassung entsprechende Kompetenzverteilung zwischen den Staatsorganen der Bundesrepublik sowie die Einhaltung der föderativen Grundsätze. \nDas Gericht besteht aus zwei Senaten mit je acht Bundesverfassungsrichterinnen und Bundesverfassungsrichtern. Seit April 2002 ist Professor Dr. Hans-Jürgen Papier der Präsident des Bundesverfassungsgerichts. Die Richter und Richterinnen werden jeweils zur Hälfte vom Bundestag und Bundesrat für eine einmalige Amtszeit von zwölf Jahren gewählt. Pro Jahr gehen fast 6.000 Verfassungsbeschwerden beim Gericht ein, die jedoch der Annahme zur Entscheidung bedürfen. Die weiteren Verfahrensarten, insbesondere Normenkontrollverfahren und Organstreitigkeiten, sind zahlenmäßig weitaus seltener, haben jedoch häufig weitreichende Bedeutung für die Gesetzgebung und die Staatsorganisation des Landes.\nIm September 2001 feierte das Bundesverfassungsgericht sein 50-jähriges Bestehen.\n\nSiehe http://www.bund.de/DE/Behoerden/B/BVerfG/Bundesverfassungsgericht.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.bundesverfassungsgericht.de", "jurisdiction_code": "DE", "phone": "", "email": "bverfg@bundesverfassungsgericht.de", "address": "Schloßbezirk 3\n76131 Karlsruhe, Baden-Württemberg\nDeutschland\nPostanschrift:\nPostfach 17 71, 76006 Karlsruhe\nTelefon: \n+49 721 9101-0\nFax: \n+49 721 9101-382\nbverfg@bundesverfassungsgericht.de", "contact": "Hauptadresse\nSchloßbezirk 3\n76131 Karlsruhe, Baden-Württemberg\nDeutschland\nPostanschrift:\nPostfach 17 71, 76006 Karlsruhe\nTelefon: \n+49 721 9101-0\nFax: \n+49 721 9101-382\nbverfg@bundesverfassungsgericht.de", "tags": "Bundesverfassungsgericht, BVerfG, Verfassungsgericht, Verfassungsbeschwerden, Verfassungsgerichtsbarkeit", "source_url": ""}