{"id": "de/bundesakademie-fur-offentliche-verwaltung", "name": "Bundesakademie für öffentliche Verwaltung", "abbreviation": "", "other_names": "", "description": "Aufgaben und Struktur der Bundesakademie für öffentliche Verwaltung: \nDie Bundesakademie hat die Aufgabe, in enger Zusammenarbeit mit Verwaltung, Wissenschaft und Wirtschaft Angehörige der Bundesverwaltung praxisnah fortzubilden. Die ressortübergreifende Ausrichtung der Bundesakademie fördert den Gedanken- und Erfahrungsaustausch zwischen den verschiedenen Bereichen der Bundesverwaltung. Ziel der Fortbildungsmaßnahmen ist insbesondere, das Leistungspotenzial der Mitarbeiter zu erhalten und zu erweitern sowie die breite dienstliche Verwendbarkeit zu sichern und damit die Qualität und Flexibilität der Verwaltung zu erhöhen. Personalwirtschaftliche Maßnahmen sind umso wirkungsvoller, je mehr sie mit Fortbildungsaktivitäten verbunden werden. Das Leistungsangebot der Bundesakademie soll daher den Ressorts eine Verknüpfung von Fortbildung und Personalentwicklung erlauben. Aus diesem Grunde entwickelt die Bundesakademie längerfristige Qualifizierungsprogramme in modularen Systemen - bestehend aus einer Stufenfolge von aufeinander aufbauenden und sich ergänzenden Maßnahmen -, die zu erkennbaren Kompetenzsteigerungen bei den Teilnehmern führen sollen.\nDie Bundesakademie für öffentliche Verwaltung wurde im Jahr 1969 als zentrale Fortbildungseinrichtung des Bundes gegründet. Sie ist organisatorisch Teil des Bundesministeriums des Innern. Der Errichtungserlass nennt neben der allgemeinen berufsbegleitenden Fortbildung insbesondere die Fortbildung von Nachwuchskräften und Führungskräften sowie die Fortbildung im internationalen Bereich als Fortbildungsbereiche der Bundesakademie. Der Aufgaben- und Anforderungswandel in der Bundesverwaltung hat zu einer ständigen Anpassung der bedarfs- und entwicklungsorientierten Fortbildungskonzepte geführt.\nDie Bundesakademie gliedert sich in acht Lehrgruppen. Der Aufgabenbereich der Lehrgruppe 1 umfasst die Bearbeitung von Grundsat zangelegenheiten und die Gesamtsteuerung der Fortbildungsarbeit. Den Lehrgruppen 2-8 obliegen in erster Linie die Konzeption von Fortbildungsveranstaltungen, die Programmgestaltung sowie die Betreuung und Auswertung der Seminare. Die seit dem 1. Mai 1998 eingerichtete Verwaltungsgemeinschaft mit der Fachhochschule des Bundes unterstützt die Bundesakademie in der organisatorischen Betreuung der Veranstaltungen. Die Bundesakademie beschäftigt grundsätzlich Gastdozenten, die Verwaltungspraktiker, Wissenschaftler und freiberufliche Trainer sind. Die Bundesakademie wird in ihrer Arbeit von einem Beirat fachlich beraten, aus dessen Mitte ein Wissenschaftlicher Ausschuss gebildet ist.\n\nSiehe http://www.bund.de/DE/Behoerden/B/BAkoeV/Bundesakademie-fuer-oeffentliche-Verwaltung.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.bakoev.bund.de", "jurisdiction_code": "DE", "phone": "", "email": "poststelle@bakoev.bund.de", "address": "Willy-Brandt-Straße 1\n50321 Brühl, Nordrhein-Westfalen\nDeutschland\nTelefon(IVBB):\n+49 22899 629-0\nFax(IVBB):\n+49 22899 629-5100\npoststelle@bakoev.bund.de\n\n\n  \nAußenstelle Berlin-Johannisthal\nGroß-Berliner Damm 59\n12487 Berlin, Berlin\nDeutschland\nTelefon(IVBB):\n+49 3018 714-0\nFax(IVBB):\n+49 3018 714-4100\npoststelle@bakoev.bund.de\n\n  \nGästehaus Zeuthen\nSeestraße 85\n15738 Zeuthen, Brandenburg\nDeutschland\nTelefon: \n+49 33762 45013-0\nFax: \n+49 33762 45013-39\ngh.zeuthen@bva.bund.de\n\n  \nHaus Boppard\nRheinallee 23 - 34\n56154 Boppard, Rheinland-Pfalz\nDeutschland\nTelefon: \n+49 6742 8715-0\nFax: \n+49 6742 8715-499\nboppard@bakoev.bund.de", "contact": "Hauptadresse\nWilly-Brandt-Straße 1\n50321 Brühl, Nordrhein-Westfalen\nDeutschland\nTelefon(IVBB):\n+49 22899 629-0\nFax(IVBB):\n+49 22899 629-5100\npoststelle@bakoev.bund.de", "tags": "Bundesakademie für öffentliche Verwaltung, BAköV, Weiterbildung, Berufsbildung, Ausbildung, Fortbildungseinrichtung", "source_url": ""}