{"id": "de/bundesministerium-fur-wirtschaftliche-zusammenarbeit-und-entwicklung", "name": "Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung", "abbreviation": "", "other_names": "", "description": "Leitung des Ministeriums\n\nDas Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ) wird von\n\nBundesminister Dirk Niebel, der Parlamentarischen Staatssekretärin Gudrun Kopp und dem\n\nbeamteten Staatssekretär Hans-Jürgen Beerfeltz geleitet.\nAufgaben des Ministeriums\n\nZu Beginn des 21. Jahrhunderts hat sich – auch unter dem Eindruck der Terroranschläge\n\nvom 11. September 2001 – die Rolle der Entwicklungspolitik verändert.\n\nEntwicklungszusammenarbeit wird heute als globale Struktur- und Friedenspolitik\n\nverstanden. Sie soll helfen, Krisen und Konflikte friedlich zu bewältigen. Sie soll helfen, die\n\nknappen Ressourcen gerechter zu verteilen und unsere Umwelt auch für die nächsten\n\nGenerationen zu bewahren. Und sie soll helfen, die weltweite Armut zu verringern.\nSchwerpunkte der deutschen Entwicklungspolitik\n\nEntwicklungszusammenarbeit soll Menschen die Freiheit geben, ohne materielle Not\n\nselbstbestimmt und eigenverantwortlich ihr Leben zu gestalten. In diesem Sinne will die\n\ndeutsche Bundesregierung mit ihrer Entwicklungspolitik dazu beitragen, dass Globalisierung\n\nzu einer Chance für alle Menschen wird. Deutsche Entwicklungszusammenarbeit wird sich\n\nkünftig vor allem auf die Sektoren Bildung, Gesundheit, ländliche Entwicklung, gute\n\nRegierungsführung und nachhaltige wirtschaftliche Entwicklung konzentrieren. Leitprinzip ist\n\ndabei der Schutz der Menschenrechte. Aus dem Koalitionsvertrag, der Basis für das Handeln\n\nder Bundesregierung ist, ergeben sich für die deutsche Entwicklungszusammenarbeit sechs\n\nSchwerpunkte:\n1. Armut nachhaltig bekämpfen\n\nZiel der internationalen und auch der deutschen Entwicklungspolitik ist, die\n\nMillenniumsentwicklungsziele zu erreichen, in deren Mittelpunkt die Verminderung\n\nder Armut steht. Für die deutsche Bundesregierung ist dabei die Bekämpfung der\n\nBildungsarmut ein besonders wichtiger Aspekt.\n\n\n\n2. Strukturdefizite abbauen\n\nIn den Partnerländern der deutschen Entwicklungszusammenarbeit und in den\n\nStrukturen der internationalen Gemeinschaft will die Bundesregierung gute\n\nRegierungsführung fördern. Sie wird sich unter anderem dafür einsetzen,\n\nAgrarexportsubventionen abzubauen und die seit 2001 laufenden WTOVerhandlungen\n\nder Doha-Runde entwicklungsförderlich abzuschließen.\n\nInnerhalb der Bundesregierung, in der Europäischen Union und in internationalen\n\nOrganisationen will die deutsche Entwicklungspolitik mehr Kohärenz für Entwicklung\n\nerreichen. Entwicklungspolitik ist globale Strukturpolitik. Sie fördert globale öffentliche\n\nGüter wie Klimaschutz, die Bewahrung der Umweltressourcen und Sicherheit.\n\n\n\n3. Engagement der Zivilgesellschaft stärken\n\nDas Engagement der Zivilgesellschaft soll unterstützt und entwicklungspolitisch\n\ngenutzt werden – sowohl in den Partnerländern als auch in Deutschland.\n\n\n\n4. Das Engagement der Wirtschaft entwicklungspolitisch stärker nutzen\n\nEs gibt keine nachhaltige Entwicklung ohne nachhaltige wirtschaftliche Entwicklung.\n\nDie deutsche Regierung wird das Engagement der Wirtschaft künftig noch stärker in\n\nihre Entwicklungszusammenarbeit einbeziehen. Sie wird unter anderem\n\ngesellschaftlich verantwortungsvolle Unternehmensführung (Corporate\n\nResponsibility) fördern und Entwicklungspartnerschaften mit der Wirtschaft (Public\n\nPrivate Partnerships) ausbauen. Als besonders wichtiges Instrument für Hilfe zur\n\nSelbsthilfe wird die Bundesregierung Mikrofinanzkredite fördern.\n\n\n\n5. Die Wirksamkeit der deutschen Entwicklungszusammenarbeit stärken\n\nDeutschland wird die Wirksamkeit der Entwicklungszusammenarbeit weiter steigern\n\nund die Erklärung von Paris und den Aktionsplan von Accra umsetzen. Durch\n\norganisatorische und strukturelle Reformen wird die Bundesregierung die\n\nWirksamkeit der deutschen Entwicklungspolitik erhöhen. Sie hat mit der Reform von\n\nGTZ, DED und InWEnt begonnen, die zu einer gemeinsamen Organisation der\n\nTechnischen Zusammenarbeit führen wird. Die Bundesregierung wird die Vielfalt der\n\ndeutschen Entwicklungszusammenarbeit in partnerschaftlicher Weise bewahren und\n\nihre Effizienz steigern.\n\n\n\n6. Die Sichtbarkeit verbessern\n\nErfolgreiche Entwicklungspolitik braucht die Unterstützung der Bürgerinnen und\n\nBürger. Daher muss die Wahrnehmung der deutschen Entwicklungszusammenarbeit\n\nverbessert werden. Dazu wird das BMZ die entwicklungspolitische Informations- und\n\nBildungsarbeit stärken.\n\n\n\nSiehe http://www.bund.de/DE/Behoerden/B/BMZ/Bundesministerium-fuer-wirtschaftliche-Zusammenarbeit-und-Entwicklung.html", "classification": "Oberste Bundesbehörde", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.bmz.de", "jurisdiction_code": "DE", "phone": "", "email": "poststelle@bmz.bund.de", "address": "Dienstsitz Berlin\nStresemannstraße 94\n10963 Berlin, Berlin\nDeutschland\nPostanschrift:\n11055 Berlin\nTelefon: \n+49 30 2503-0\nTelefon(IVBB):\n+49 3018 535-0\nFax: \n+49 30 2503-2501\nFax(IVBB):\n+49 3018 535-2501\npoststelle@bmz.bund.de", "contact": "Dienstsitz Bonn\nDahlmannstraße 4\n53113 Bonn, Nordrhein-Westfalen\nDeutschland\nPostanschrift:\nPostfach 12 03 22, 53045 Bonn\nTelefon: \n+49 228 535-0\nTelefon(IVBB):\n+49 22899 535-0\nFax: \n+49 228 535-3500\nFax(IVBB):\n+49 22899 535-3500\npoststelle@bmz.bund.de", "tags": "Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung, BMZ, Entwicklungszusammenarbeit, Entwicklungspolitik, Entwicklungshilfe, Entwicklungshilfeministerium", "source_url": ""}