{"id": "de/bundesministerium-fur-arbeit-und-soziales", "name": "Bundesministerium für Arbeit und Soziales", "abbreviation": "", "other_names": "", "description": "Arbeit und Soziales als zentrale Aufgabe\n\nDie Politik steht in der Pflicht, die sozialen Systeme funktionsfähig zu halten, für soziale Integration zu sorgen und die Rahmenbedingungen für mehr Beschäftigung zu schaffen. Diese Aufgaben berühren viele Politikfelder. Das Bundesministerium für Arbeit und Soziales (\nBMAS\n) strebt ressortübergreifende Lösungen an und stimmt seine Maßnahmen mit Ländern und Kommunen ab, sofern diese betroffen sind. Wesentlich für den Erfolg der Sozialpolitik ist auch die enge Kooperation des \nBMAS\n mit dem Ausschuss für Arbeit und Soziales. Er ist das zentrale Gremium der parlamentarischen Entscheidungsfindung.\nSozialpolitik und Wirtschaft\n\nDie Grundlage zur Schaffung sozialversicherungspflichtiger Arbeitsplätze ist eine prosperierende Wirtschaft. Nur wenn die Wirtschaft gedeiht, ist der Sozialstaat handlungsfähig. Wir bekennen uns zu einer Wirtschaft, die für die Menschen da ist. Wirtschaft ist kein Selbstzweck.\n\nWirtschafts-, Beschäftigungs- und Sozialpolitik sind ein Dreiklang - auch auf europäischer Ebene. Weil Wachstum mit sozialem Schutz einhergehen muss, ist und bleibt Sozialpolitik ein zentraler Baustein der Lissabon-Strategie. Wir wollen eine Stärkung des sozialen Dialogs und eine Beteiligung der Zivilgesellschaft. Europa ist eine große Chance, wenn wir richtig steuern.\nRente\n\nZu unseren dringlichsten Aufgaben gehört die Stabilisierung der gesetzlichen Rentenversicherung. Für ihre Lösung gibt es zwei einander bedingende Voraussetzungen. Zum einen musste das Renteneintrittsalter sich der gestiegenen Lebenserwartung anpassen. Zum anderen müssen Ältere mehr Chancen auf dem Arbeitsmarkt erhalten.\n\nDarüber hinaus werden wir verstärkt die private Altersvorsorge fördern.\n\nSoziale Integration\n\nUnsere Politik für behinderte und hilfebedürftige Menschen wird von einem breitem gesellschaftlichen Konsens getragen. Wir haben Teilhabe- und Verwirklichungschancen eröffnet, Barrieren und Benachteiligungen abgebaut und soziale Ausgrenzung reduziert. Diesen Weg zu mehr sozialer Integration werden wir konsequent fortsetzen.\nArbeitsmarkt\n\nDie hohe Arbeitslosigkeit bleibt die zentrale Herausforderung. Wir wollen Instrumente, die sich bei der Bekämpfung der Arbeitslosigkeit bewährt haben, weiterentwickeln und neue Maßnahmen erschließen. Wir wollen alle arbeitsmarktpolitischen Maßnahmen auf den Prüfstand zu stellen.\n\nDarüber hinaus gilt es, mehr Beschäftigung für Geringqualifizierte zu ermöglichen. Wir wollen, dass diese Menschen menschenwürdige Arbeit bekommen. Das \nBMAS\n bereitet Maßnahmen vor und wird darauf achten, dass die Löhne nicht in einen sittenwidrigen Bereich sinken.\n\nEin besonderes Augenmerk legen wir auf die unter 25-Jährigen. Der Ausbildungspakt wird fortgeführt. Das Ziel, dass kein junger Mensch unter 25 länger als drei Monate arbeitslos bleibt, verfolgen wir nachdrücklich weiter. Keine geringere Bedeutung misst die Bundesregierung der Eingliederung älterer Arbeitsloser bei. Die Initiative 50plus wird dafür Signale setzen.\nStruktur des Ministeriums nach dem Organisationserlass der Bundeskanzlerin vom 22.11.2005\n\nDas \nBMAS\n ist gegliedert in Abteilungen und Unterabteilungen:\nPersonal, Haushalt, Organisation, \nESF\n  -Zentralabteilung - Z\nGrundsatzfragen, Zukunft des Sozialstaats, Innovation und Information - I\nArbeitsmarktpolitik, Ausländerbeschäftigung, Arbeitslosenversicherung, Grundsicherung für Arbeitsuchende - II\nArbeitsrecht, Arbeitsschutz - III\nSozialversicherung, Alterssicherung, Sozialhilfe - IV\nBelange behinderter Menschen, Prävention, Rehabilitation, Soziales Entschädigungsrecht - V\nEuropäische und Internationale Beschäftigungs- und Sozialpolitik - VI\nMinister und Staatssekretäre\n\nDer Bundesministerin Dr. Ursula von der Leyen stehen die beamteten Staatssekretäre Gerd Hoofe, Andreas Storm sowie die Parlamentarischen Staatsekretäre Dr. Ralf Brauksiepe und Hans-Joachim Fuchtel zur Seite.\n\nBeauftragte der Bundesregierung\n\nSeit 1.Januar 2010 ist Herr Hubert Hüppe Beauftragter der Bundesregierung für die Belange behinderter Menschen. Der Bundeswahlbeauftragte für die Sozialversicherungswahlen ist Herr Gerald Weiß.\n\nSiehe http://www.bund.de/DE/Behoerden/B/BMAS/Bundesministerium-fuer-Arbeit-und-Soziales.html", "classification": "Oberste Bundesbehörde", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.bmas.de", "jurisdiction_code": "DE", "phone": "", "email": "info@bmas.bund.de", "address": "Dienstsitz Bonn\nRochusstraße 1\n53123 Bonn, Nordrhein-Westfalen\nDeutschland\nPostanschrift:\n53107 Bonn\nTelefon(IVBB):\n+49 22899 527-0\nFax(IVBB):\n+49 22899 527-2965\npoststelle@bmas.bund.de", "contact": "Dienstsitz Berlin\nWilhelmstraße 49\n10117 Berlin, Berlin\nDeutschland\nPostanschrift:\n11017 Berlin\nTelefon(IVBB):\n+49 3018 527-0\nFax(IVBB):\n+49 3018 527-1830\ninfo@bmas.bund.de", "tags": "Bundesministerium für Arbeit und Soziales, BMAS, Arbeitsministerium, Sozialministerium, Arbeitsrecht, Arbeit, Soziales, Arbeitsmarktpolitik", "source_url": ""}