{"id": "de/bundesministerium-fur-umwelt,-naturschutz-und-reaktorsicherheit", "name": "Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit", "abbreviation": "", "other_names": "", "description": "Bis 1986 kümmerten sich innerhalb der Bundesregierung drei verschiedene Ministerien um Belange des Umweltschutzes: das Innenministerium, das Landwirtschafts- und das Gesundheitsministerium. Am 6. Juni 1986 wurde das Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit (BMU) gebildet. Es ist seitdem innerhalb der Bundesregierung federführend verantwortlich für die Umweltpolitik des Bundes. Aufgaben des BMU sind \nu. a.\n :\ndie Umweltpolitik des Bundes,\n\nfachübergreifende Fragen des Umweltrechts, Gesundheit und Umwelt, Naturschutz,\n\ndie Sicherheit von Chemikalien und kerntechnischen Einrichtungen.\n\n\n\nDas Ministerium, dessen erster Dienstsitz auf Beschluss des Deutschen Bundestages Bonn ist, beschäftigt dort sowie an seinem zweiten Dienstsitz Berlin in sechs Abteilungen rund 814 Mitarbeiterinnen und Mitarbeiter. Zum Geschäftsbereich des Bundesumweltministeriums gehören außerdem drei Bundesämter mit zusammen mehr als 2.151 Mitarbeiterinnen und Mitarbeitern: das Umweltbundesamt, das Bundesamt für Naturschutz sowie das Bundesamt für Strahlenschutz. Darüber hinaus wird das Ministerium in Form von Gutachten und Stellungnahmen von mehreren unabhängigen Sachverständigengremien beraten.\nDie wichtigsten Beratungsgremien sind der Rat von Sachverständigen für Umweltfragen und der Wissenschaftliche Beirat Globale Umweltveränderungen.\n\nSiehe http://www.bund.de/DE/Behoerden/B/BMU/Bundesministerium-fuer-Umwelt-Naturschutz-und-Reaktorsicherheit.html", "classification": "Oberste Bundesbehörde", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.bmu.de", "jurisdiction_code": "DE", "phone": "", "email": "poststelle@bmu.bund.de", "address": "Robert-Schuman-Platz 3\n53175 Bonn, Nordrhein-Westfalen\nDeutschland\nPostanschrift:\nPostfach 12 06 29, 53048 Bonn\nTelefon(IVBB):\n+49 22899 305-0\nFax(IVBB):\n+49 22899 305-3225\npoststelle@bmu.bund.de\nTelex:\n885790\n\n\n  \nDienstsitz Berlin\nAlexanderstraße 3\n10178 Berlin, Berlin\nDeutschland\nGrosskundenanschrift:\n11055 Berlin\nTelefon(IVBB):\n+49 3018 305-0\nFax(IVBB):\n+49 3018 305-4375\npoststelle@bmu.bund.de\nTelex:\n307205", "contact": "Hauptadresse\nRobert-Schuman-Platz 3\n53175 Bonn, Nordrhein-Westfalen\nDeutschland\nPostanschrift:\nPostfach 12 06 29, 53048 Bonn\nTelefon(IVBB):\n+49 22899 305-0\nFax(IVBB):\n+49 22899 305-3225\npoststelle@bmu.bund.de\nTelex:\n885790", "tags": "Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit, Umweltministerium, Naturschutzministerium, Naturschutz, Reaktorsicherheit, Naturschutzrecht, Umweltschutz,", "source_url": ""}