{"id": "de/bundesnotarkammer", "name": "Bundesnotarkammer", "abbreviation": "", "other_names": "", "description": "Die \nBundesnotarkammer\n ist eine aufgrund der Bundesnotarordnung eingerichtete Körperschaft des öffentlichen Rechts, in der die 21 Notarkammern in den Ländern zusammengeschlossen sind. Diesen 21 Notarkammern gehören wiederum die etwa 8.500 in Deutschland bestellten Notare an.\nDie Bundesnotarkammer hat \nu. a.\n die Aufgabe, die Gesamtheit der Notarkammern gegenüber Behörden und Organisationen zu vertreten, Gutachten für eine an der Gesetzgebung beteiligte Behörde oder Körperschaft des Bundes oder ein Bundesgericht zu erstatten und Empfehlungen zu den Richtlinien der Notarkammern für die Berufsausübung der Notare aufzustellen. Die Bundesnotarkammer ist somit nicht nur die oberste Interessenvertretung der Notare in Deutschland, sondern auch und vor allem Sachverständige und Beraterin für den Gesetzgeber und die obersten Bundesorgane einschließlich der Bundesgerichte in allen vom Notar betreuten Rechtsgebieten sowie im Bereich des notariellen Berufsrechts.\nSeit 1993 unterhält die Bundesnotarkammer mit dem \nDeutschen Notarinstitut\n (\nDNotI\n) in Würzburg eine wissenschaftliche Einrichtung, die fachliche Anfragen von einzelnen Notaren bearbeitet und hierzu Gutachten erstellt. Darüber hinaus informiert das Institut regelmäßig über die neueste Entwicklung in der Rechtsprechung sowie über aktuelle, praxisorientierte Fragestellungen. Das Informationsangebot wird ergänzt durch eine notarspezifische Schriftenreihe.\nAußerdem betreibt die Bundesnotarkammer im Auftrag des Gesetzgebers das \nZentrale Vorsorgeregister\n, in dem alle Bürgerinnen und Bürger ihre Vorsorgevollmacht, Betreuungsverfügung und damit kombinierte Patientenverfügungen registrieren lassen können. Jeder Bürger kann durch eine Vorsorgevollmacht einen anderen bevollmächtigen, seine persönlichen und vermögensrechtlichen Angelegenheiten wahrzunehmen, wenn er dazu aufgrund von Unfall, Krankheit oder Alter selbst nicht mehr in der Lage ist. Die Vorsorgevollmacht macht die gerichtliche Bestellung eines Betreuers in einem solchen Fall entbehrlich. Das Zentrale Vorsorgeregister ermöglicht den Gerichten das schnelle Auffinden bestehender Vorsorgevollmachten und verhindert so überflüssige Betreuerbestellungen. Das Zentrale Vorsorgeregister ist telefonisch gebührenfrei unter 0800 – 35 50 500 zu erreichen.\n\nDas \nZentrale Testamentsregister\n dient dem Auffinden von amtlich verwahrten, erbfolgerelevanten Urkunden, damit das Nachlassgericht im Sterbefall schnell und vor allem richtig entscheiden kann. Die Registrierung erfolgt ausschließlich durch die Verwahrstellen, also durch Gerichte und Notare. Im Todesfall werden die Registerdaten dem Nachlassgericht automatisch weitergeleitet. Das Zentrale Testamentsregister ist telefonisch gebührenfrei unter 0800-35 50 600 zu erreichen. Das Register wird ab dem 1.1.2012 von der Bundesnotarkammer betrieben.\n\nDie Bundesnotarkammer gibt als amtliches Mitteilungsblatt die Deutsche Notar-Zeitschrift (\nDNotZ\n) heraus, die monatlich in einer Auflage von etwa 9.000 Exemplaren erscheint. Sie enthält weiterführende Aufsätze und Urteile mit notariellem Bezug und daneben die amtlichen Mitteilungen.\nZur Sicherstellung einer vertraulichen, sicheren und authentischen elektronischen Kommunikation zwischen den Notaren, den Notarorganisationen, mit Urkundsbeteiligten und anderen Berufsträgern sowie mit staatlichen Stellen hat die Bundesnotarkammer ein notareigenes Intranet auf höchstem technischen Sicherheitsniveau (\nNotarnetz\n) eingerichtet. Zudem ist die Bundesnotarkammer auch akkreditierter Zertifizierungsdiensteanbieter nach dem Signaturgesetz. Damit ist sie in der Lage, alle Notare mit elektronischen Signaturen der höchsten Sicherheitsstufe auszustatten.\n\nDas Prüfungsamt für die notarielle Fachprüfung bei der Bundesnotarkammer organisiert die Durchführung der notariellen Fachprüfung, deren Bestehen ab Mai 2011 Voraussetzung für die Bestellung zum Anwaltsnotar ist.\n\nDie Bundesnotarkammer ist auch im internationalen Bereich tätig. Sie unterhält in Brüssel ein eigenes Büro und berät die Europäische Union und ihre Institutionen. Sie ist Mitglied der Konferenz der Notariate der Europäischen Union (\nC.N.U.E.\n), dem Zusammenschluss der Notariate lateinischer Prägung in Europa, sowie der Internationalen Union der Lateinischen Notariate (\nU.I.N.L.\n), dem weltweiten Zusammenschluss der lateinischen Notariate.\n\nSiehe http://www.bund.de/DE/Behoerden/B/BNotK/Bundesnotarkammer.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.bnotk.de", "jurisdiction_code": "DE", "phone": "", "email": "bnotk@bnotk.de", "address": "Mohrenstraße 34\n10117 Berlin, Berlin\nDeutschland\nTelefon: \n+49 30 3838660\nFax: \n+49 30 38386666\nbnotk@bnotk.de\n\n\n  \nBüro Brüssel\nAv. de. Cortenbergh 172\n1000 Brüssel\nBelgien\nTelefon: \n+32 2 73790-00\nFax: \n+32 2 73790-09\nbuero.bruessel@bnotk.de\n\n  \nDeutsches Notarinstitut\nGerberstraße  19\n97070 Würzburg, Freistaat Bayern\nDeutschland\nTelefon: \n+49 931 35576-0\nFax: \n+49 931 35576-225\ndnoti@dnoti.de", "contact": "Hauptadresse\nMohrenstraße 34\n10117 Berlin, Berlin\nDeutschland\nTelefon: \n+49 30 3838660\nFax: \n+49 30 38386666\nbnotk@bnotk.de", "tags": "Bundesnotarkammer, BNotK, Notarkammern, Notare", "source_url": ""}