{"id": "de/bundesregierung", "name": "Bundesregierung", "abbreviation": "", "other_names": "", "description": "Die \nBundesregierung\n steuert in ihrer Funktion als exekutives Verfassungsorgan die politischen und staatlichen Geschäfte der Bundesrepublik Deutschland.\nSie besteht aus der Bundeskanzlerin/dem Bundeskanzler sowie den Bundesministern. Zusammen bilden sie \"das Kabinett\". Die Verfassungsnormen des Grundgesetzes bilden als höchstrangiges Recht den Handlungsrahmen für die staatlichen Gewalten, so auch für die Bundesregierung als \"ausführende Gewalt\" (Exekutive).\nDie \nBundeskanzlerin\n/der Bundeskanzler hat eine hervorgehobene Stellung in der Regierung. Sie/Er ist sozusagen der \"Kapitän\" der Regierung. Die Bundeskanzlerin/der Bundeskanzler wird durch die Mehrheit des Bundestages gewählt und verfügt damit über eine Legitimation, die sie/er mit keinem Kabinettsmitglied teilen muss. Sie/er bestimmt, wer Mitglied der Regierung werden soll, denn ihr/ihm allein steht das Recht zur Kabinettsbildung zu. Sie/er wählt die Minister aus und macht einen für den Bundespräsidenten verbindlichen Vorschlag ihrer Ernennung oder Entlassung. Sie/er entscheidet außerdem über die Zahl der Minister und legt ihre Geschäftsbereiche fest. Die Bundeskanzlerin/der Bundeskanzler bestimmt die Eckpfeiler der Regierungspolitik (Kanzlerprinzip).\nNach Artikel 65 GG leiten die Bundesminister ihre Geschäftsbereiche selbst und eigenverantwortlich. Sie sind jedoch an die von der Kanzlerin/vom Kanzler vorgegebenen Richtlinien zur Regierungspolitik gebunden. Werden im Kabinett unterschiedliche Auffassungen vertreten, so entscheidet die Mehrheit der Minister über den Kurs.\nDas \nGrundgesetz\n hat drei wichtige Arbeitsprinzipien für die Bundesregierung voneinander unterschieden. Diese sind das\n Kanzler-, das Kollegial- und das Ressortprinzip\n. Sie regeln den Umgang und die Arbeitsteilung im Kabinett.\nNach dem \nKanzlerprinzip\n\nbestimmt die Bundeskanzlerin/der Bundeskanzler die Richtlinien der Politik und trägt dafür die Verantwortung. Das bedeutet, genauer gesagt: Er leitet die Geschäfte der Bundesregierung. Grundlage hierfür ist eine vom Kabinett beschlossene Geschäftsordnung. Sie wird vom Bundespräsidenten genehmigt.\nNach dem \nKollegialprinzip\n\nentscheiden Kanzlerin/Kanzler und Minister gemeinsam, wenn über Angelegenheiten von allgemeiner politischer Bedeutung diskutiert wird. Bei Meinungsverschiedenheiten ist die Kanzlerin/der Kanzler allerdings Erster unter Gleichen. Bedeutet: Kommt es zu Streit zwischen den Ministern, schlichtet die Bundeskanzlerin/der Bundeskanzler. Das Kabinett muß schließlich mit Mehrheit entscheiden.\nNach dem \nRessortprinzip\n\nleitet jeder Minister seinen Aufgabenbereich in eigener Verantwortung. Bedeutet: Die Bundeskanzlerin/Der Bundeskanzler darf nicht ohne weiteres in die Befugnisse seiner Minister \"hineinregieren\". Zugleich muß jeder Minister allerdings darauf achten, seine Entscheidungen nur innerhalb des von der Kanzlerin/vom Kanzler vorgegebenen politischen Rahmens zu treffen.\nZur Wahrung der Unabhängigkeit der Kabinettsmitglieder gilt die Unvereinbarkeit ihres Amtes mit anderen bezahlten Tätigkeiten (Art. 66 GG). Das heißt: ihnen ist es ausdrücklich verboten, ein eigenständiges Gewerbe, einen anderen Beruf oder ein anderes Amt auszuüben.\n\nSiehe http://www.bund.de/DE/Behoerden/B/BReg/Bundesregierung.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.bundesregierung.de", "jurisdiction_code": "DE", "phone": "", "email": "internetpost@bpa.bund.de", "address": "Dorotheenstraße 84\n10117 Berlin, Berlin\nDeutschland\nTelefon: \n+49 180 272-0000\nTelefon(IVBB):\n+49 3018 272-0\nFax(IVBB):\n+49 3018 10272-0\ninternetpost@bpa.bund.de", "contact": "Hauptadresse\nDorotheenstraße 84\n10117 Berlin, Berlin\nDeutschland\nTelefon: \n+49 180 272-0000\nTelefon(IVBB):\n+49 3018 272-0\nFax(IVBB):\n+49 3018 10272-0\ninternetpost@bpa.bund.de", "tags": "Bundesregierung, BReg, Regierung, Bundeskanzlerin", "source_url": ""}