{"id": "de/bundesministerium-des-innern", "name": "Bundesministerium des Innern", "abbreviation": "", "other_names": "", "description": "Innere Sicherheit und Schutz der Verfassung\nDas Bundesministerium des Innern ist verantwortlich für die innere Sicherheit. Dazu gehören sowohl die Sicherheit der Bürgerinnen und Bürger als auch der Schutz unserer Verfassung. Nur so können die Grundwerte der Verfassung gelebte Wirklichkeit in unserer Gesellschaft bleiben. Bei diesen Aufgaben wird das BMI vom Bundesamt für Verfassungsschutz, vom Bundeskriminalamt, von der Bundespolizei und vom Bundesamt für Sicherheit in der Informationstechnik unterstützt. Durch Sicherheitspartnerschaften mit den Ländern fördert er die Zusammenarbeit mit den Landespolizeien.\nKampf gegen Terrorismus\nDer internationale Terrorismus hat sich mit den Anschlägen vom 11. September 2001 als eine weltweite Bedrohung erwiesen. Das Ausmaß der Gewaltbereitschaft, die logistische Vernetzung und die langfristig angelegte und grenzüberschreitende Vorgehensweise der Täter haben die Gefahren deutlich vor Augen geführt. Die Bundesregierung hat die erforderlichen Maßnahmen mit höchster Priorität umgesetzt, zum Beispiel durch die intensiveren Personen- und Gepäckkontrollen auf Flughäfen oder den Einsatz bewaffneter Flugbegleiter der Bundespolizei. Der Gesetzgeber hat mit dem zum 1. Januar 2002 in Kraft getretenen Terrorismusbekämpfungsgesetz zahlreiche Sicherheitsgesetze den neuen Bedrohungen angepasst.\nBevölkerungsschutz und Katastrophenhilfe\nDer Katastrophenschutz im Frieden, etwa bei Naturkatastrophen, Unfällen, Seuchen und terroristischen Anschlägen, ist Ländersache. Im Rahmen der \"Neuen Strategie zum Schutz der Bevölkerung in Deutschland\" unterstützt der Bund über das BMI die Länder u.a. bei Ausstattung, Ausbildung und Ressourcenmanagement sowie durch Freistellung von Wehrpflichtigen für den Katastrophenschutz. Bei der Aufgabenerfüllung wird das BMI dabei vom Bundesamt für Bevölkerungsschutz und Katastrophenhilfe und dem Technischen Hilfswerk ünterstützt.\nÖffentlicher Dienst\nDer Bundesminister des Innern ist zuständig für den öffentlichen Dienst. Über 5 Millionen Menschen sind in Deutschland beim Staat - beim Bund, bei den Ländern und Gemeinden - beschäftigt. Die Verwaltung soll modernisiert und den neuen Anforderungen der heutigen Zeit angepasst werden, das Dienstrecht soll reformiert und dadurch unter anderem flexibler werden. Bürokratische Hindernisse sollen abgebaut werden. Ziel ist der \"aktivierende Staat\": modern, effizient, bürgerorientiert. Der Staat soll nicht alle Aufgaben an sich ziehen, sondern auch den Bürger dabei unterstützen, sich für das Gemeinwohl zu engagieren. Der Wandel zu einem modernen Staat mit einer modernen Verwaltung ist eine wichtige Aufgabe der Innenpolitik.\nVerwaltungsmodernisierung\nDie erfolgreichen Prozesse der Modernisierung der Verwaltung aus dem Programm \"Moderner Staat - Moderne Verwaltung\" werden konsequent fortgeführt. Bausteine für ein modernes Verwaltungsmanagement sind die weitere Verbesserung der Behördenorganisation, die Nutzung betriebswirtschaftlicher Steuerungselemente wie Controlling und Kosten- und Leistungsrechnung (KLR), die Ausweitung der Kooperation mit Privaten (Private Public Partnership) und organisatorische Aspekte einer verstärkten flächendeckenden Nutzung neuer Technologien.\nBürokratieabbau\nWeniger Bürokratie ist ein erklärtes Ziel der Bundesregierung. Mit der Initiative Bürokratieabbau sollen bürokratische Vorgaben reduziert werden, um Innovations- und Investitionskräfte freizusetzen und die Bürgerinnen und Bürger von überflüssigen Verwaltungspflichten zu entlasten. Der Gesamtansatz zum Bürokratieabbau geht von folgenden Leitlinien aus: Konzentration auf wenige, besonders wichtige Handlungsfelder; gezielte, spürbare Entlastung möglichst vieler Bürgerinnen, Bürger und Unternehmen; Nutzung moderner Technik zur Vereinfachung der Geschäftsprozesse. Bürokratieabbau wird dabei als ein dynamischer Prozess verstanden, der ständig fortgeschrieben und nachhaltig begleitet werden muss.\nInformationsgesellschaft\nDer Bundesminister des Innern kümmert sich um die Sicherheit der Bürgerinnen und Bürger in der Informationsgesellschaft. Er sorgt dafür, dass sie den neuen Informations- und Kommunikationstechniken vertrauen können und dass ihre Privatsphäre geschützt bleibt. Jeder Bürger hat das Recht, dass seine persönlichen Daten geschützt werden. Zugleich verlangt die moderne Informationsgesellschaft einen intensiven Datenaustausch. Beide Aspekte müssen in Einklang gebracht werden. Eine moderne Verwaltung ist ein wichtiger Standortfaktor. Das BMI ist dafür zuständig, dass Verwaltungsprozesse schneller und effizienter werden - zum Beispiel mit Hilfe der erfolgreich abgeschlossenen Initiative BundOnline 2005 - mehr als 400 internetfähige Dienstleistungen stehen zur Verfügung.\nStatistik\nIm demokratischen Staat hat jeder Anspruch auf einen zuverlässigen, objektiven und leicht zugänglichen Informationsservice. Den bieten in Deutschland das dem BMI zugeordnete Statistische Bundesamt und die 16 Statistischen Ämter der Länder. Sie liefern Daten der Bundesstatistik über die wirtschaftliche, gesellschaftliche und ökologische Situation in Deutschland. Diese Daten sind für die Verantwortlichen in Politik, Wirtschaft, Gesellschaft und Verwaltung, aber auch für jedermann wichtige Entscheidungsgrundlagen. Sie helfen, teure Fehlentscheidungen zu vermeiden.\nPolitische Bildung\nPolitische Bildung ist das Fundament jedes demokratischen Staates. Der moderne Staat braucht mündige, verantwortungsbereite und für das Gemeinwohl sich engagierende Bürgerinnen und Bürger. Durch die Bundeszentrale für politische Bildung fördert der Bundesminister des Innern die politische Bildung in Deutschland.\nMigrationspolitik\nMit der Schaffung eines modernen Staatsangehörigkeitsrechts im Jahr 2000 und der Green-Card-Regelung von 2001 wurden die ersten Schritte zu einer umfassenden und zeitgemäßen Migrationspolitik gemacht. Das zum 1. Januar 2005 in Kraft getretene Zuwanderungsgesetz enthält eine Neuregelung des gesamten Ausländerrechts. Es bezweckt insbesondere eine Gesamtsteuerung und -begrenzung der Zuwanderung unter Berücksichtigung der Aufnahme- und Integrationsfähigkeit sowie der wirtschaftlichen und arbeitsmarktpolitischen Interessen unseres Landes. Es beschleunigt die Asylverfahren, begrenzt den Aussiedlerzuzug, beinhaltet die Anpassung an die aktuelle Entwicklung des Völker- und Europarechts sowie günstigere Regelungen für Unionsbürger und hoch qualifizierte Ausländer.\nAussiedlerpolitik und nationale Minderheiten\nNoch immer wollen Angehörige der deutschen Minderheiten vor allem aus den Republiken der GUS zurück in die Heimat ihrer Vorfahren nach Deutschland. Der Bundesminister des Innern regelt den Zuzug und Aufenthalt der Spätaussiedler. Er sorgt vor allem auch für ihre Integration in unsere Gesellschaft; er wird bei dieser Aufgabe vom Beauftragten der Bundesregierung für Aussiedlerfragen und nationale Minderheiten in Deutschland unterstützt. Dieser ist auch für den Schutz und die Förderung der nationalen Minderheiten in Deutschland zuständig.\nSport\nDer Bundesminister des Innern fördert den Sport. Die Erfolge der deutschen Spitzensportler wären ohne finanzielle Unterstützung nicht möglich. Im Interesse des Sports setzt sich der Bundesminister des Innern zugleich gegen jede Form von Doping ein. Dabei nehmen die Förderung von Leistungssportmaßnahmen der Bundessportfachverbände sowie des Stützpunktsystems (Olympiastützpunkte, Bundesleistungszentren und Bundesstützpunkte) eine zentrale Stellung ein. Das Bundesministerium des Innern fördert weiterhin Bauten für den Hochleistungssport, in Zusammenarbeit mit den Organisationen des Sports, den Ländern und den Kommunen. Aber auch der Breitensport findet Förderung durch das Ministerium: Über das Sonderförderprogramm \"Goldener Plan Ost\" beteiligt sich der Bund an der Errichtung von Sportstätten für den Breitensport in den neuen Bundesländern.\nRechtsextremismus\nDer Auseinandersetzung mit dem Rechtsextremismus und deren Bekämpfung misst die Bundesregierung einen sehr hohen Stellenwert bei, da seine Erscheinungsformen wie Intoleranz, Rassismus und Fremdenfeindlichkeit das friedliche Miteinander in einer demokratischen Gesellschaft empfindlich stören.\n\nSiehe http://www.bund.de/DE/Behoerden/B/BMI/Bundesministerium-des-Innern.html", "classification": "Oberste Bundesbehörde", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.bmi.bund.de", "jurisdiction_code": "DE", "phone": "", "email": "poststelle@bmi.bund.de", "address": "Alt-Moabit 101 D\n10559 Berlin, Berlin\nDeutschland\nPostanschrift:\n11014 Berlin\nTelefon: \n+49 3018 681-0\npoststelle@bmi.bund.de\n\n\n  \nDienstsitz Bonn\nGraurheindorfer Straße 198\n53117 Bonn, Nordrhein-Westfalen\nDeutschland\nTelefon(IVBB):\n+49 22899 681-0\npoststelle@bmi.bund.de\n\n  \nDienstgebäude Bundeshaus\nBundesallee 216-218\n10719 Berlin, Berlin\nDeutschland\nTelefon(IVBB):\n+49 3018 681-0\npoststelle@bmi.bund.de\n\n  \nDienstgebäude Fehrbelliner Platz\nFehrbelliner Platz 3\n10707 Berlin, Berlin\nDeutschland\nTelefon(IVBB):\n+49 3018 681-0\npoststelle@bmi.bund.de", "contact": "Hauptadresse\nAlt-Moabit 101 D\n10559 Berlin, Berlin\nDeutschland\nPostanschrift:\n11014 Berlin\nTelefon: \n+49 3018 681-0\npoststelle@bmi.bund.de", "tags": "Bundesministerium des Innern, BMI,  Bundesinnenministerium, Innenministerium, Innenminister, Innenpolitik,", "source_url": ""}