{"id": "de/bundesversicherungsamt", "name": "Bundesversicherungsamt", "abbreviation": "", "other_names": "", "description": "-Organisationsrechtliche Stellung des Bundesversicherungsamtes\nDas Bundesversicherungsamt ist eine 1956 durch Gesetz errichtete selbständige Bundesoberbehörde im Geschäftsbereich des Bundesministeriums für Arbeit und Soziales. Als Rechtsaufsichtsbehörde für die Bereiche der gesetzlichen Renten- und Unfallversicherung arbeitet das Bundesversicherungsamt fachlich mit dem Bundesministerium für Arbeit und Soziales sowie im Hinblick auf die gesetzliche Kranken- und soziale Pflegeversicherung mit dem Bundesministerium für Gesundheit zusammen.\nIm Rahmen seiner aufsichtsrechtlichen Tätigkeit unterliegt das Bundesversicherungsamt nur \nallgemeinen Weisungen\n der Bundesministerien, dagegen keinen Weisungen im Einzelfall.\nPräsident: \nDr\n. Maximilian Gaßner\nVizepräsidentin: Sylvia Bohlen-Schöning\nDas Bundesversicherungsamt hat gegenwärtig \nca\n. 590 Beschäftigte, die sich auf 9 Abteilungen und 50 Referate verteilen.\nDer Dienstsitz des Bundesversicherungsamtes befindet sich in der Friedrich-Ebert-Allee 38, 53113 Bonn.\nAufgaben des Bundesversicherungsamtes\nI. Aufsicht über bundesunmittelbare Träger der Sozialversicherung und sonstige Einrichtungen\nSobald sich der Zuständigkeitsbereich eines Sozialversicherungsträgers über mehr als drei Bundesländer hinaus erstreckt, ist dieser Versicherungsträger Teil der Bundesverwaltung (\nsog\n. bundesunmittelbarer Sozialversicherungsträger). Diese bundesunmittelbaren Sozialversicherungs-träger (1.5.2010: 116 Versicherungsträger) der gesetzlichen Kranken-, Renten- und Unfallversicherung, darunter die Deutsche Rentenversicherung Bund, die Deutsche Rentenversicherung Knappschaft-Bahn-See, alle Ersatzkassen und die bei den Krankenkassen errichteten Träger der sozialen Pflegeversicherung sowie alle gewerblichen und zwei landwirtschaftliche Berufsgenossenschaften, sowie aus dem Bereich der Unfallkassen die Unfallkasse des Bundes, die Unfallkasse Post und Telekom und die Eisenbahn-Unfallkasse (siehe Anlage) unterstehen der Rechtsaufsicht des Bundesversicherungsamtes. Mehr als die Hälfte aller Versicherten in der gesetzlichen Sozialversicherung gehören Trägern an, die vom Bundesversicherungsamt betreut werden.\nDie übrigen Sozialversicherungsträger unterstehen der Aufsicht desjenigen der 16 Bundesländer, in dem jeweils ihr Sitz liegt.\nDem Bundesversicherungsamt ist die Aufsicht über die Deutsche Rentenversicherung Bund auch übertragen, soweit diese Grundsatz- und Querschnittsaufgaben nach § 138 Abs. 1 Satz 2 Nr. 2 bis 4, 6 bis 14 und 16 Sechstes Buch Sozialgesetzbuch für die gesamte Rentenversicherung - verbunden mit der Möglichkeit, verbindliche Entscheidungen für alle Rentenversicherungsträger zu treffen - wahrnimmt.\nZum Aufsichtsbereich des Bundesversicherungsamtes zählen außerdem die Zusatzversorgungskasse für Arbeitnehmer in der Land- und Forstwirtschaft, die Seemannskasse, die Künstlersozialkasse, die Versorgungsanstalt der deutschen Bezirksschornsteinfegermeister und die Ernst-Abbe-Stiftung, soweit sie Versorgungsträger nach dem Zusatzversorgungssystem-Gleichstellungsgesetz ist, sowie zahlreiche Arbeitsgemeinschaften der Sozialversicherungsträger. Des Weiteren hat das Bundesministerium für Arbeit und Soziales von der Möglichkeit nach § 87 Absatz 3 Satz 2 \nSGB\n IV Gebrauch gemacht und dem Bundesversicherungsamt mit Wirkung ab 1. November 2009 die Rechtsaufsicht über den Spitzenverband Deutsche Gesetzliche Unfallversicherung \ne.V.\n (\nDGUV\n) übertragen, soweit dieser bestimmte Richtlinienkompetenzen wahrnimmt und Verträge über die Durchführung der Heilbehandlung und die Vergütung von Ärzten abschließt.  Das Bundesversicherungsamt übt auch die Aufsicht über den neu errichteten Spitzenverband der landwirtschaftlichen Sozialversicherung aus, dem außer Verbands- und Verwaltungsaufgaben auch Grundsatz- und Querschnittsaufgaben obliegen, bei deren Wahrnehmung verbindliche Entscheidungen für alle landwirtschaftlichen Sozialversicherungsträger zu treffen sind.\n1. Beratung und Sanktion\nAlle Aufsichtstätigkeit vollzieht sich im Dialog. Der Erfolg der Aufsichtstätigkeit wird deshalb nicht in der Zahl der verhängten Sanktionen sichtbar; er macht sich vielmehr vornehmlich in der Effektivität des Beratungsgesprächs bemerkbar. Soweit ein Versicherungsträger - trotz entsprechender Hinweise - eine \nRechtsverletzung \nnicht behebt, kann das Bundesversicherungsamt im Rahmen der Rechtsaufsicht einen \nVerpflichtungsbescheid\n (erforderlichenfalls verbunden mit der Anordnung der sofortigen Vollziehung) erlassen.\nDie Sozialversicherungsträger sind kraft Gesetzes zu wirtschaftlicher und sparsamer Mittelverwendung verpflichtet. Damit kann da Bundesversicherungsamt im Rahmen der Rechtsaufsicht auch das wirtschaftliche Verhalten der Träger überprüfen.\nGegen aufsichtsrechtliche Maßnahmen des Bundesversicherungsamtes können die Sozialversicherungsträger die Sozialgerichte anrufen.\n2. Petitionen und Eingaben\nEinen bedeutenden Teil der Aufsichtstätigkeit des Bundesversicherungsamtes bildet die Bearbeitung von \nPetitionen\n, \nEingaben\n und \nBeschwerden\n zu allen Zweigen der Sozialversicherung. Im Jahre 2009 waren es rund 4.582 solcher Eingänge, überwiegend im Bereich der Krankenversicherung.\nEingaben und Petitionen verdeutlichen \nu. a.\n rechtliche und praktische Probleme bei der Ausführung von Gesetzen, machen vielfach auf fehlerhaftes Handeln der Sozialversicherungsträger aufmerksam und geben damit wertvolle Hinweise für Aufsichtsprüfungen.\n3. Aufsichtsprüfungen\nEin wichtiges Erkenntnismittel des Bundesversicherungsamtes sind die Aufsichtsprüfungen bei den Versicherungsträgern. Diese Prüfungen erfolgen laufend nach einem zum jeweiligen Jahresbeginn aufgestellten Prüfplan. Jährlich wickelt das Bundesversicherungsamt rund 180 Prüfungen dieser Art ab; hinzu kommen noch die Prüfungen der Krankenversicherungsträger durch den Prüfdienst Krankenversicherung (siehe unter III.).\n4. Vergabeprüfstelle / Nachprüfungsstelle\nDas Bundesversicherungsamt ist auch zuständig für die aufsichtsrechtliche Prüfung von Vergabeverfahren im Hinblick auf die Einhaltung der Regelungen der VOL/A (Verdingungsordnung für Leistungen, Teil A), VOB/A (Vergabe- und Vertragsordnung für Bauleistungen, Teil A) und VOF (Verdingungsordnung für freiberufliche Leistungen), des GWB (Gesetz gegen Wettbewerbsbeschränkungen) sowie der VgV (Vergabeverordnung).\nDaneben hat das Bundesversicherungsamt die Aufgaben einer Nachprüfungsstelle für die Vergabeverfahren von Bauleistungen der bundesunmittelbaren Sozialversicherungsträger.\nII. Mitwirkungsrechte\nZahlreiche autonome Rechtsetzungsakte der Selbstverwaltungsorgane der Sozialversicherungsträger bedürfen der Genehmigung des Bundesversicherungsamtes. Von Bedeutung sind vor allem die Genehmigung von Satzungen der Versicherungsträger (\nz.B.\n bei Erhebung eines Zusatzbeitrages bzw. Prämienauszahlungen der Krankenkassen, Fusionen von Berufsgenossenschaften und von Kranken- und Pflegekassen) und die Genehmigung \nbzw\n. Beanstandung von \nHaushaltsplänen, Dienstordnungen (einschließlich Stellenplänen), Gefahrtarifen\n in der Unfallversicherung, \nRücklageentscheidungen sowie Anzeige und Genehmigung von Vermögensanlagen\n (Grunderwerb, Darlehen, Beteiligungen und Bauvorhaben einschließlich diesbezüglicher Leasinggeschäfte). Diese präventive Aufsicht ist sehr wirkungsvoll. Durch die Kontrolle des Bundesversicherungsamtes werden im Durchschnitt fünf Prozent an Einsparungen bezogen auf das beabsichtigte Bauvolumen der Sozialversicherungsträger erreicht.\nIII. Gesetzmäßigkeits- und Wirtschaftlichkeitsprüfung der Krankenkassen und Pflegekassen\nAuf der Grundlage des § 274 \nAbs\n. 1 SGB V hat das Bundesversicherungsamt mindestens alle fünf Jahre die Geschäfts-, Rechnungs- und Betriebsführung der bundesunmittelbaren Krankenkassen, einschließlich der dort errichteten Pflegekassen, zu prüfen. Diese Prüfungen werden von den Außenstellen des Bundesversicherungsamtes in Berlin, Cloppenburg, Duisburg, Fulda und Ingolstadt durchgeführt. Derzeit sind zirka 90 Prüfer im Einsatz, die sich auf einzelne Prüfgruppen aufteilen. Darüber hinaus finden unter der Bezeichnung \nPDL\n durch eine Prüfgruppe Beratungsprüfungen der Träger der landwirtschaftlichen Sozialversicherung statt. Die Prüfungen dienen neben der Überwachung der Rechtsanwendung der Information der Verantwortlichen und sollen weiterführende Überlegungen fördern sowie Orientierungs- und Entscheidungshilfen geben. Sie haben beratenden Charakter und sind nicht primär auf die Aufdeckung einzelner Fehler gerichtet, sondern sollen einen entscheidenden Beitrag leisten, Schwachstellen aufzuzeigen und vor allem präventiv wirken.\nAngesichts der strukturellen Änderungen in der Kassenlandschaft und der immer stärkeren Bedeutung von \nEDV\n hat der Prüfdienst sein Prüfverfahren entsprechend angepasst, indem er überwiegend Spezialprüfgruppen einsetzt und sich elektronischer Prüfwerkzeuge bedient.\nFerner finden Prüfungen des \nGKV\n-Spitzenverbandes und der Kassen-ärztlichen Bundesvereinigungen nach § 274 \nSGB\n V statt.\nIV. Besondere Verwaltungsaufgaben des Bundesversicherungsamtes\nNeben den aufsichtsbehördlichen Aufgaben obliegen dem Bundesversicherungsamt noch eine Reihe von Verwaltungsaufgaben, von denen die nachstehenden hervorzuheben sind:\n1. Bundeszahlungen an die Rentenversicherung\nDer Bund beteiligt sich in erheblichem Maße an der Finanzierung der Sozialversicherung, insbesondere der gesetzlichen Rentenversicherung. Die Bewirtschaftung der \nBundeszuschüsse\n und sonstiger Z\nuweisungen\n des Bundes an die \nSozialversicherung\n erfolgt durch das Bundesversicherungsamt\nDas Volumen der vom Bundesversicherungsamt zu verteilenden Bundes-mittel an die gesetzliche Rentenversicherung beträgt im Haushaltsjahr 2010 mehr als 80 Mrd. Euro Über die Bundeszuschüsse an die Deutsche Rentenversicherung ist das Bundesversicherungsamt auch in die Sicherstellung der Finanzierung der gesetzlichen Rentenversicherung eingebunden (Bundesgarantie).\n2. Finanzausgleiche in der gesetzlichen Krankenversicherung\nDie Durchführung des 1994 in Kraft getretenen Risikostrukturausgleichs (\nRSA\n) obliegt dem Bundesversicherungsamt. Der \nRSA\n ist das umfassendste Finanzausgleichsverfahren, das je unter Sozialversicherungsträgern eingerichtet wurde. Mit Ausnahme der landwirtschaftlichen Krankenkassen sind alle gesetzlichen Krankenversicherungsträger am \nRSA\n beteiligt.\nDer \nRSA\n gleicht folgende strukturbedingte Unterschiede zwischen den Krankenkassen aus:\nEinnahmeunterschiede\n aufgrund der unterschiedlichen Höhe der beitragspflichtigen Einnahmen der Mitglieder einer Krankenkasse (Grundlohnsummen\nBelastungsunterschiede\n aufgrund unterschiedlicher Verteilung der Morbiditätsrisiken der Versicherten einer Krankenkasse sowie unterschiedlicher Anzahl von beitragsfrei versicherten Familienangehörigen\n\n\nZur Erfassung der Morbiditätsrisiken werden seit dem Jahr 1994 die Risikofaktoren \nAlter\n, \nGeschlecht\n sowie der \nBezug\n \neiner Erwerbsminderungsrente\n herangezogen. Hinzu kommt eine leistungsrechtliche Unterscheidung nach dem \nKrankengeldanspruch\n. In den Jahren 2003 bis 2008 wurde zur Erfassung der Morbiditätsrisiken auch die Einschreibung in ein \nstrukturiertes Behandlungsprogramm für chronisch Kranke\n \n(DMP\n) berücksichtigt. Unterschiede in den Leistungsausgaben, die nicht auf diesen abschließend aufgezählten Risikomerkmalen beruhen, waren bis 2008 nicht ausgleichsrelevant.\nVom Jahr 2009 an werden im Risikostrukturausgleich als Risikomerkmal zusätzlich zu den bisherigen Ausgleichsfaktoren die Morbiditätsgruppen eines vom Bundesversicherungsamt festgelegten und zu überprüfenden Versichertenklassifikationsmodells zu Grunde gelegt. Das Versichertenklassifikationsmodell ordnet die Versicherten anhand ihrer Diagnosen und Verordnungen Morbiditätsgruppen zu, die im Folgejahr ähnlichen medizinischen Aufwand erwarten lassen.\nDas Bundesversicherungsamt wird hier durch einen wissenschaftlichen Beirat zur Weiterentwicklung des Risikostrukturausgleichs unterstützt.\nGleichzeitig mit der Einführung des \nmorbiditätsorientierten Risikostrukturausgleichs\n wurde der Gesundheitsfonds (\nvergl\n. Ziff. 3.) eingerichtet. Die Krankenkassen erhalten seit dem 1. Januar 2009 aus dem Gesundheitsfonds\nZuweisungen zur Deckung ihrer Pflichtleistungen\nZuweisungen für Satzungs- und Ermessensleistungen\nZuweisungen für Aufwendungen zur Entwicklung und Durchführung von strukturierten Behandlungsprogrammen sowie\nZuweisungen zur Deckung ihrer Verwaltungsausgaben\nDie Höhe der Zuweisungen werden vom Bundesversicherungsamt auf Grundlage des weiterentwickelten morbiditätsorientierten Risikostrukturausgleichs ermittelt und den Krankenkassen durch monatlichen Zuweisungsbescheid mitgeteilt.\nDas Bundesversicherungsamt steuert dieses Verfahren, indem es die Höhe der Zuschläge ermittelt und bekannt gibt und die kassenindividuellen Kenngrößen für die monatlichen Zuweisungen feststellt. Darüber hinaus werden Veränderungen in den Risikostrukturen der Krankenkassen im Rahmen von drei Strukturanpassungen je Ausgleichsjahr berücksichtigt. Nach Vorlage der Rechnungs- und Geschäftsergebnisse der Krankenkassen führt das BVA dann den abschließenden Jahresausgleich durch.\n3. Verwaltung des Gesundheitsfonds\nDas Bundesversicherungsamt verwaltet ab dem 1. Januar 2009 die eingehenden Beträge nach § 271 \nAbs\n. 1 \nSBG\n V als Sondervermögen (Gesundheitsfonds). Er bildet sich aus den für die gesetzliche Krankenversicherung bereitzustellenden Mitteln, gegliedert nach den von den Einzugsstellen eingezogenen Beiträgen nach dem seit 01.01.2009 bundesweit einheitlichen geltenden Beitragssatz (einschließlich Beiträgen aus geringfügiger Beschäftigung), den Beiträgen aus Rentenzahlungen, der Künstlersozialkasse, Beiträgen der Bundesämter für Wehr- und Zivildienstleistende, für versicherungspflichtige Bezieher von Arbeitslosengeld nach dem \nSGB\n II der Bundesagentur für Arbeit und der zugelassenen kommunalen Träger sowie für versicherungspflichtige Bezieher von Arbeitslosengeld nach dem \nSGB\n III der Bundesagentur für Arbeit und den Bundesmitteln. Zu den weiteren Einnahmen des Fonds gehören auch die im Laufe eines Jahres entstehenden Kapitalerträge.\nDer Mittelzufluss an den Fonds erfolgt taggenau bzw. richtet sich nach jeweils festgelegten Fälligkeitsterminen. Die Krankenkassen erhalten über die Höhe der monatlichen Zuweisungen einen Zuweisungsbescheid (§ 39 \nAbs\n. 2 Satz 2 \nRSAV\n). Dieser stellt die Grundlage für die innerhalb des Auszahlungsmonats durch den Gesundheitsfonds zu leistenden Teilbeträge dar, deren Ausschüttung sich an den eingehenden Beträgen orientiert. Falls die in einer Auszahlungsperiode eingegangenen Beiträge nicht zur Erfüllung der Zuweisungen ausreichen, wird das Defizit zunächst aus dem Bundeshaushalt ausgeglichen, § 271 \nAbs\n. 2, 3 \nSGB\n V.\nIn diesem Rahmen ist das Bundesversicherungsamt verantwortlich für die Durchführung des damit verbundenen Zahlungsverkehrs (§ 39 \nRSAV\n), für die Buchführung und Rechnungslegung über die Zahlungen (§ 220 \nAbs\n. 3 \nSGB\n V) sowie die Koordinierung und Ausgestaltung zukünftiger Verwaltungsverfahren zu den Prüfungen des Gesundheitsfonds (\nz.B\n. § 251 \nAbs\n. 5 Satz 2 \nSGB\n V und § 271a \nSGB\n V).\n4. Zulassung von strukturierten Behandlungsprogrammen für chronisch Kranke\nDas Bundesversicherungsamt ist zentral für die Zulassung von strukturierten Behandlungsprogrammen, den sog. Disease Management Programmen (\nDMP\n), zu den Indikationen Diabetes mellitus \nTyp\n 1 und 2, Brustkrebs, koronare Herzkrankheit (\nKHK\n) einschließlich des Moduls Chronische Herzinsuffizienz, Asthma bronchiale und chronisch obstruktive Lungenerkrankung (\nCOPD\n) zuständig. Vorrangiges Ziel dieser \nDMP\n ist die Verbesserung der Versorgung chronisch kranker Versicherter. Insbesondere sollen durch die chronische Krankheit bedingte Folgeschäden und Komplikationen bei den betroffenen Versicherten vermieden werden. \nDMP\n sollen somit helfen, eine bedarfsgerechte und wirtschaftliche Versorgung sicherzustellen und bestehende Versorgungsmängel wie Über-, Unter- und Fehlversorgung im Gesundheitssystem abzubauen. Angestrebt wird insoweit  auch eine Reduzierung der Gesamtbehandlungskosten durch Vermeidung von Komplikationen, Krankenhausaufenthalten und Folgeschäden.\nDas Bundesversicherungsamt prüft dabei, ob das Programm die gesetzlichen Anforderungen erfüllt und ob die gleichzeitig vorzulegenden Verträge mit den Leistungserbringern die programmgerechte Durchführung sicherstellen. Liegen alle Voraussetzungen vor, erteilt das Bundesversicherungsamt die auf höchstens fünf Jahre befristete Zulassung. Aufgrund der Auswertung einer externen Evaluation entscheidet das Bundesversicherungsamt später über eine Verlängerung \nbzw\n. Wiederzulassung des Programms.\nZur Förderung der \nDMP\n erhalten die Krankenkassen seit dem 1. Januar 2009 für jeden eingeschriebenen Versicherten Zuweisungen aus dem Gesundheitsfonds zur Deckung der Programmkosten für medizinisch notwendige Aufwendungen wie Dokumentations- oder Koordinationsleistungen (\nsog\n. Programmkostenpauschale). Für das Jahr 2010 beträgt die Programmkostenpauschale abermals 180 Euro je eingeschriebenen Versicherten.\nDas Bundesversicherungsamt hat bis Ende Dezember 2009 über 23.800 \nDMP\n genehmigt; hiervon fast 5.700 Wiederzulassungen. Im Dezember 2009 haben über 5,5 Millionen Versicherte an einem oder mehreren \nDMP\n teilgenommen.\n5. Finanzausgleich in der sozialen Pflegeversicherung\nDas Bundesversicherungsamt führt den monatlichen Finanzausgleich in der sozialen Pflegeversicherung durch. Erst dieser Ausgleich ermöglicht den bundesweit einheitlichen Beitragssatz in der sozialen Pflegeversicherung in Höhe von 1,95 \nv. H.\n der beitragspflichtigen Einnahmen zuzüglich eines eventuellen Kinderlosenzuschlages in Höhe von 0,25 \nv H.\n Der Finanzausgleich füllt bei den Pflegekassen, deren monatliche Ausgaben die Einnahmen übersteigen, die Mittel bis zur Höhe des gesetzlich festgelegten Betriebsmittel- und Rücklagesolls auf. So müssen monatlich derzeit bis zu 0,8 \nMrd\n. Euro ausgezahlt werden, um die Liquidität der entsprechenden Pflegekassen sicherzustellen. Um diese finanzieren zu können, führen diejenigen Pflegekassen, deren monatliche Einnahmen die Ausgaben übersteigen, den über ihrem Betriebsmittel- und Rücklagesoll liegenden Differenzbetrag ab.\nDa die Pflegekassen kein eigenes Verwaltungspersonal haben und ihre Aufgaben von den Mitarbeitern der Krankenkasse wahrgenommen werden, erstatten die Pflegekassen deren Verwaltungskosten pauschal. Das Bundesversicherungsamt führt dieses Erstattungsverfahren durch und rechnet spitz ab.\n6. Ausgleichsfonds der sozialen Pflegeversicherung\nDas Bundesversicherungsamt verwaltet den zur Sicherung des Finanzausgleichs der sozialen Pflegeversicherung erforderlichen Ausgleichsfonds, der die Funktion einer kassenübergreifenden Schwankungsreserve erfüllt und über den der Finanzausgleich abgewickelt wird. Neben den Einzahlungen der Pflegekassen erhält der Ausgleichsfonds unmittelbar von den Rentenversicherungsträgern die Pflegeversicherungsbeiträge der Rentner sowie bestimmte, von den Ländern, Kreisen und Städten als Sozialleistungsträger zu zahlende Beiträge. Darüber hinaus erhält der Ausgleichsfonds die vom Gesundheitsfonds weitergeleiteten Beiträge\n(Pflegeversicherungsbeiträge für \nALG\n I- und \nALG\n II-Empfänger, pauschale Beiträge für Wehr- und Zivildienstleistende sowie die Pflegeversicherungsbeiträge der Künstlersozialkasse).\nDas Bundesversicherungsamt hat als Verwalter die Aufgabe, diese Mittel sicher, liquide und rentabel anzulegen.\nDer Ausgleichsfonds fungiert weiter als Zahlstelle zur Auszahlung von Fördergeldern in Höhe von bis zu 25 Millionen Euro, die der \nGKV\n-Spitzenverband zur Weiterentwicklung der Versorgungsstrukturen gemäß § 45c und d \nSGB\n XI gewährt. Die Förderung erfolgt als Co-Finanzierung zu einer betragsgleichen Förderung der Länder. Die  private Pflegepflichtversicherung ist mit einem Anteil von 10% an der Aufbringung des Finanzierungsanteils der Pflegeversicherung beteiligt. Hinzu kommt ein Budget von jährlich 5 Millionen Euro für Modellvorhaben des \nGKV\n-Spitzenverbandes zur Weiterentwicklung der Pflegeversicherung gemäß § 8 Abs. 3 \nSGB\n XI sowie in der Zeit vom 01.07.2008 bis zum 30.06.2011 ein Budget von 60 Millionen Euro zur Finanzierung von Pflegestützpunkten gem. § 92c \nSGB\n XI.\n7. Lastenverteilung in der gewerblichen Unfallversicherung\nDas Bundesversicherungsamt führt die jährliche Lastenverteilung zwischen den gewerblichen Berufsgenossenschaften durch. Die neu gestaltete Lastenverteilung wird schrittweise in einer Übergangsphase vom Jahr 2008 bis zum Jahr 2014 eingeführt und ersetzt den bisherigen Lastenausgleich in der gewerblichen Unfallversicherung.\nJede Berufsgenossenschaft trägt im Rahmen der Lastenverteilung - unter Beibehaltung des Branchenprinzips und der primären Verantwortlichkeit der einzelnen Gewerbezweige für die von ihnen verursachten Arbeitsunfälle und Berufskrankheiten - eigene Rentenlasten entsprechend ihrer aktuellen Wirtschaftsstruktur. Alte Lasten (sogenannte Überaltlast), die hierzu nicht mehr in einem angemessenem Verhältnis stehen, werden von allen Berufsgenossenschaften gemeinsam getragen.\n8. Überleitungsanstalt Sozialversicherung  (\nÜLA\n)\nZum 1. Januar 1992 sind die Befugnisse und die noch nicht erledigten Aufgaben der \nÜLA\n auf den Präsidenten des Bundesversicherungsamtes übergegangen. Dabei ist insbesondere das Vermögen des Gemeinsamen Trägers der Sozialversicherung der \nDDR\n abzuwickeln\nGleiches gilt für die Grundstücke, die als Verwaltungsvermögen der Sozialversicherung zustehen und nach dem Einigungsvertrag als Gesamthandsvermögen der Sozialversicherung im Beitrittsgebiet zu qualifizieren sind.\n9. Aufgaben nach dem Entschädigungsrentengesetz /Geschäftsstelle der Kommission\nDas Bundesversicherungsamt entscheidet über die Bewilligung einer Entschädigungsrente für Opfer des Nationalsozialismus im Beitrittsgebiet nach dem Entschädigungsrentengesetz. Außerdem entscheidet das Bundesversicherungsamt über die Aberkennung und Kürzung bestehender Ansprüche, wenn der Berechtigte in der ehemaligen \nDDR\n gegen Grundsätze der Rechtsstaatlichkeit oder Menschlichkeit verstoßen hat.\nEine durch die Bundesregierung eingesetzte Kommission unterbreitet dazu Vorschläge. Die Geschäftsstelle dieser Kommission ist beim Bundesversicherungsamt angesiedelt.\n10. Ausbildung von Mitarbeitern der Sozialversicherungsträger\nDas Bundesversicherungsamt ist in die Ausbildung qualifizierten Nachwuchses der bundesunmittelbaren Sozialversicherungsträger eingeschaltet:\nAls zuständige Stelle nach dem Berufsbildungsgesetz überwacht das Bundesversicherungsamt die Ausbildung der Sozialversicherungsfachangestellten, der Verwaltungsfachangestellten, der Fachangestellten für Bürokommunikation und für Medien- und Informationsdienste, fördert sie durch Beratung und führt die Zwischen- und Abschlussprüfungen durch.\n\nDarüber hinaus nimmt das Bundesversicherungsamt Fortbildungsprüfungen nach § 54 \nBBiG\n ab, die zu den staatlich anerkannten Abschlüssen Sozialversicherungsfachwirt/in der Fachrichtungen gesetzliche Renten und knappschaftliche Sozialversicherung, Krankenkassenfachwirt/in und Verwaltungsfachwirt/in führen.\nAls Prüfungsamt für den gehobenen nichttechnischen Dienst in der Sozialversicherung nimmt das Bundesversicherungsamt die Laufbahnprüfungen der am Fachbereich Sozialversicherung der Fachhochschule des Bundes studierenden Anwärterinnen und Anwärter der Deutschen Rentenversicherung Bund, der Deutschen Rentenversicherung Knappschaft-Bahn-See und seiner eigenen Anwärterinnen und Anwärter ab.\n11. Mutterschaftsgeldstelle\nArbeitnehmerinnen\n, die nicht selbst Mitglied einer gesetzlichen Krankenkasse sind, erhalten das Mutterschaftsgeld vom Bundesversicherungsamt. Jährlich werden \nca\n. 22.000 Anträge bearbeitet.\n12. Politikberatung\nDie P\nolitikberatung\n ist keine gesetzliche Aufgabe des Bundesversicherungsamtes. Allerdings wird das Amt zunehmend als sachverständige Behörde bei der Beratung von Gesetzen hinzugezogen. \n\nSiehe http://www.bund.de/DE/Behoerden/B/Bundesversicherungsamt/Bundesversicherungsamt.html", "classification": "Obere Bundesbehörde", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.bundesversicherungsamt.de", "jurisdiction_code": "DE", "phone": "", "email": "poststelle@bva.de", "address": "Friedrich-Ebert-Allee  38\n53113 Bonn, Nordrhein-Westfalen\nDeutschland\nTelefon: \n+49 228 619-0\nFax: \n+49 228 619-1870\npoststelle@bva.de\n\n\n  \nAußenstelle Ingolstadt\nBrückenkopf 2\n85051 Ingolstadt, Freistaat Bayern\nDeutschland\nTelefon: \n+49 841 96506-0\nFax: \n+49 841 96506-30\n\n  \nAußenstelle Fulda\nDaimler-Benz-Straße 8\n36039 Fulda, Hessen\nDeutschland\nTelefon: \n+49 661 67931-0\nFax: \n+49 661 67931-15\n\n  \nAußenstelle Duisburg\nSteinsche Gasse 40 - 46\n47051 Duisburg, Nordrhein-Wesfalen\nDeutschland\nPostanschrift:\nPostfach 21 01 25, 47023 Duisburg\nTelefon: \n+49 203 39342-0\nFax: \n+49 203 39342-55\n\n  \nAußenstelle Cloppenburg\nHohe Tannen  10 - 14\n49661 Cloppenburg, Niedersachsen\nDeutschland\nTelefon: \n+49 4471 1807-0\nFax: \n+49 4471 1807-45\n\n  \nAußenstelle Berlin\nFehrbelliner Platz 3\n10707 Berlin, Berlin\nDeutschland\nTelefon: \n+49 30 206328-0\nFax: \n+49 30 206328-18, +49 30 206328-44", "contact": "Hauptadresse\nFriedrich-Ebert-Allee  38\n53113 Bonn, Nordrhein-Westfalen\nDeutschland\nTelefon: \n+49 228 619-0\nFax: \n+49 228 619-1870\npoststelle@bva.de", "tags": "Bundesversicherungsamt, BVA, Versicherungen, Sozialversicherungen", "source_url": ""}