{"id": "de/deutscher-weinfonds", "name": "Deutscher Weinfonds", "abbreviation": "", "other_names": "", "description": "Der Deutsche Weinfonds (\nDWF\n) und das Deutsche Weininstitut (\nDWI\n) sind Gemeinschaftseinrichtungen der deutschen Weinwirtschaft zur Förderung der Qualität und des Absatzes deutscher Weine durch wettbewerbsneutrale Marketingmaßnahmen im In- und Ausland.\n\nRechtsgrundlage\n\nDer Deutsche Weinfonds wurde in der Rechtsform der Anstalt des öffentlichen Rechts durch Bundesgesetz (Weinwirtschaftsgesetz vom 29. August 1961) errichtet. Er wird getragen von der Weinwirtschaft und steht unter der Rechtsaufsicht des Bundesministeriums für Ernährung, Landwirtschaft und Verbraucherschutz. Gesetzliche Grundlage ist heute das Weingesetz.\n\nBei der Durchführung seiner Aufgaben bedient sich der Deutsche Weinfonds des Deutschen Weininstituts, das im Jahr 1949 als \"Deutsche Weinwerbung\" in der Rechtsform einer \nGmbH\n gegründet wurde. Gesellschafter des Deutschen Weininstituts sind der Deutsche Weinbauverband, der Deutsche Raiffeisenverband, der Bundesverband der deutschen Weinkellereien und des Weinfachhandels sowie der Deutsche Weinfonds.\n\nOrgane\n\nIm Deutschen Weinfonds ist oberstes Organ der Verwaltungsrat, der aus 44 Persönlichkeiten besteht: 18 Vertreter/innen der Winzer und ihrer Genossenschaften, 8 Vertreter/innen der gebietlichen Absatzförderungseinrichtungen, 8 Vertreter/innen der übrigen Gruppierungen der Weinwirtschaft sowie 10 Vertreter/innen der Absatzwirtschaft und Verbraucherschaft. Im Deutschen Weininstitut werden die grundsätzlichen Entscheidungen von der Gesellschafterversammlung getroffen. Die laufenden Geschäfte im Deutschen Weinfonds und im Deutschen Weininstitut werden vom Vorstand des Deutschen Weinfonds beziehungsweise vom Geschäftsführer des Deutschen Weininstituts in Personalunion wahrgenommen.\n\nFinanzierung\n\nDie zur Erfüllung dieser Aufgaben erforderlichen Mittel werden vom Deutschen Weinfonds über eine parafiskalische Abgabe, die zu hundert Prozent von der deutschen Weinwirtschaft aufgebracht wird, erhoben. Die Abgabenhöhe ist in § 43 des Weingesetzes geregelt. Demnach muss jeder Erzeuger eine Abgabe von 0,67 € pro \nAR\n Weinbergsfläche entrichten, sofern diese mehr als fünf \nAR\n umfasst. Zudem sind Betriebe, die inländische Weine inklusive Perl- und Schaumweine abfüllen und an andere gewerbsmäßig abgeben bzw. nicht abgefüllt ins Ausland verkaufen unter Anrechnung einer Freigrenze von 80 Euro zur Entrichtung einer jährlichen Abgabe in Höhe von 0,67 €/ 100 Liter verpflichtet.\n\nDas jährliche Gesamtaufkommen des Deutschen Weinfonds beträgt je nach Erntemenge durchschnittlich 10 Millionen Euro. Die Maßnahmenplanung und Budgetierung der Maßnahmen erfolgt in einem vom Bundesministerium für Ernährung. Landwirtschaft und Verbraucherschutz zu genehmigenden Wirtschaftsplan. Der Deutsche Weinfonds unterliegt zudem der Überprüfung durch den Bundesrechnungshof.\n\nDas Deutsche Weininstitut wird aus Einnahmen aus der eigenen Geschäftstätigkeit sowie aus Zuweisungen des Deutschen Weinfonds finanziert; der Wirtschaftsplan des Weininstituts wird nach der Billigung durch die Gesellschafterversammlung ebenfalls vom Bundesministerium für Ernährung. Landwirtschaft und Verbraucherschutz genehmigt.\n\nKooperationen\n\nDer Deutsche Weinfonds und das Deutsche Weininstitut wirken an der gesetzlich vorgeschriebenen Abstimmung der Gemeinschaftswerbung intensiv mit. Die Koordination der gebietlichen und gebietsübergreifenden Maßnahmen erfolgen im Koordinierungsausschuss sowie über die Deutsche Weinwerbe \nGmbH\n. Durch die Bündelung von Maßnahmen werden so Synergieeffekte genutzt und im Bereich der Anzeigenwerbung Rabatte erzielt. Darüber hinaus unterstützt das Deutsche Weininstitut die wissenschaftlichen Forschungsarbeiten der Deutschen Weinakademie, die die Entwicklung der rechtlichen und gesellschaftlichen Rahmendaten zu den Themen \"Wein und Gesellschaft\", \"Wein und Gesundheit\" und \"Wein und Lebensqualität\" verfolgt. Die Deutsche Weinakademie sammelt Daten und wertet sie aus, fördert wissenschaftliche Forschungen und kommuniziert auf vielfältige Weise.\n\nQualitätsförderung\n\nEin wesentlicher Beitrag zum Marketing für deutsche Weine bildet die Qualitätsförderung durch Unterstützung von Qualitätswettbewerben und wissenschaftlicher Forschung. Schließlich ist Voraussetzung für erfolgreiches Marketing die Förderung des redlichen Wettbewerbs und der Schutz der deutschen Weinbezeichnungen im In- und Ausland.\n\nMarketing im In- und Ausland\n\nZu den vielfältigen Maßnahmen des Deutschen Weininstituts gehören \nu.a.\n Marktforschung, Marktberichterstattung, Exportberatung, die Durchführung von Imagekampagnen, die Erstellung von Werbe- und Informationsmaterialien, allgemeine Presse- und Öffentlichkeitsarbeit, Informationsreisen für Multiplikatoren in die Anbaugebiete, die Beteiligung an Messen und Ausstellungen, die Durchführung eigener Veranstaltungen sowie die Beteiligung an Veranstaltungen von Partnern sowie die Durchführung von Schulungen und Seminaren. Hauptzielgruppen sind dabei Medien, Handel, Gastronomie und Endverbraucher.  \n\nSiehe http://www.bund.de/DE/Behoerden/D/Deutscher-Weinfonds/Deutscher-Weinfonds.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.deutscheweine.de", "jurisdiction_code": "DE", "phone": "", "email": "info@deutscheweine.de", "address": "Gutenbergplatz 3 - 5\n55116 Mainz, Rheinland-Pfalz\nDeutschland\nTelefon: \n+49 6131 2829-0\nFax: \n+49 6131 2829-20\ninfo@deutscheweine.de", "contact": "Hauptadresse\nGutenbergplatz 3 - 5\n55116 Mainz, Rheinland-Pfalz\nDeutschland\nTelefon: \n+49 6131 2829-0\nFax: \n+49 6131 2829-20\ninfo@deutscheweine.de", "tags": "Deutscher Weinfonds, DWF, Weinwirtschaft, Wein", "source_url": ""}