{"id": "de/deutscher-olympischer-sportbund", "name": "Deutscher Olympischer Sportbund", "abbreviation": "", "other_names": "", "description": "Der Deutsche Olympische Sportbund und sein Aufgabenspektrum\nDer Deutsche Olympische Sportbund (DOSB), die regierungsunabhängige Dachorganisation des deutschen Sports, hat rund 27 Millionen Mitglieder in mehr als 90 000 Sportvereinen. Er ist die größte Personenvereinigung Deutschlands und gleichzeitig die größte Sportorganisation der Welt.\nMitgliedsorganisationen des Deutschen Olympischen Sportbundes sind 16 Landessportbünde, 33 Olympische und 27 Nichtolympische Spitzenverbände sowie Sportverbände mit besonderen Aufgaben, Verbände für Wissenschaft und Bildung und Förderverbände. Präsident ist seit 20. Mai 2006 der Fecht-Olympiasieger von 1976, Dr. Thomas Bach (Tauberbischofsheim).\nDer DOSB ist die Beratungs- und Servicestation seiner organisatorisch, finanziell und fachlich selbstständigen Mitgliedsorganisationen. Unter dem Leitgedanken \"Sport für alle\" entwickelt der DOSB Programme, mit denen der Sport möglichst jedem Menschen zugänglich gemacht werden soll, unabhängig von Alter, Geschlecht und sozialer Herkunft.\nIn der Leistungsorientierung hat er sich die Förderung eines modernen, humanen Spitzensports zum Ziel gesetzt und beteiligt sich auch auf nationaler und internationaler Ebene am Kampf gegen Doping oder andere Manipulationen.\nDer Deutsche Olympische Sportbund vertritt die Interessen seiner Mitgliedsverbände gegenüber Bund, Ländern und Gemeinden und in allen gesellschaftspolitischen und kulturellen Bereichen. Dazu gehört die Zusammenarbeit mit gesellschaftspolitischen Institutionen wie Kirchen, Parteien, Wohlfahrtsverbänden, kulturellen Einrichtungen, Gewerkschaften und Wirtschaftsorganisationen.\nDer Deutsche Olympische Sportbund finanziert sich aus Mitgliederbeiträgen, Projektmitteln für den Spitzensport aus dem Bundeshaushalt, Lotterieeinnahmen sowie Vermarktungslizenzen. Auf Länderebene und in den Städten und Gemeinden wird der Sport mit erheblichen Mitteln unterstützt, zum Beispiel durch den Bau und die Unterhaltung von Sportstätten.\n\nSiehe http://www.bund.de/DE/Behoerden/D/DOSB/Deutscher-Olympischer-Sportbund.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.dosb.de", "jurisdiction_code": "DE", "phone": "", "email": "office@dosb.de", "address": "Otto-Fleck-Schneise 12\n60528 Frankfurt am Main, Hessen\nDeutschland\nTelefon: \n+49 69 67000\nFax: \n+49 69 674906\noffice@dosb.de\n\n\n  \nBüro Berlin\nBehrenstraße 24\n10117 Berlin, Berlin\nDeutschland\nTelefon: \n+49 30 323034-90\nFax: \n+49 30 323034-89\nberliner-buero@dosb.de\n\n  \nEU-Büro des deutschen Sports\n89, Av. de Cortenbergh\n1000 Brüssel\nBelgien\nTelefon: \n+32 2 7380320\nFax: \n+32 2 7380327\ninfo@eu-sports-office.org", "contact": "Hauptadresse\nOtto-Fleck-Schneise 12\n60528 Frankfurt am Main, Hessen\nDeutschland\nTelefon: \n+49 69 67000\nFax: \n+49 69 674906\noffice@dosb.de", "tags": "Deutscher Olympischer Sportbund, DOSB, Dachorganisation, Sport", "source_url": ""}