{"id": "de/deutscher-sparkassen-und-giroverband", "name": "Deutscher Sparkassen- und Giroverband", "abbreviation": "", "other_names": "", "description": "Der Deutschen Sparkassen- und Giroverband, Körperschaft des öffentlichen Rechts (\nDSGV\n \nöK\n), wurde 1924 gegründet. Hauptaufgabe heute ist die Trägerschaft der DekaBank gemeinsam mit den Landesbanken. Die übrigen Aufgaben und Funktionen ruhen mit Genehmigung der Staatsaufsicht seit dem Jahr 1955 und werden seit dieser Zeit vom \nDSGV\n (\ne. V.\n) wahrgenommen (siehe unten).\nPräsident des Deutschen Sparkassen- und Giroverbandes ist Heinrich Haasis. Organe des Verbandes sind Verbandsversammlung, Vorstand und Präsident.\nNachrichtlich:\nDer Deutsche Sparkassen- und Giroverband \ne. V.\n (\nDSGV\n) ist der Spitzenverband der deutschen Sparkassen-Finanzgruppe. Er ist ein auf freiwilliger Grundlage beruhender rechtsfähiger Verein, 1953 hervorgegangen aus der Arbeitsgemeinschaft Deutscher Sparkassen- und Giroverbände und Girozentralen; er wird getragen von den regionalen Sparkassen- und Giroverbänden sowie den Landesbanken/Girozentralen. Organe des Verbandes sind die Mitgliederversammlung und der Vorstand mit einem hauptamtlichen Präsidenten, seit 1. Mai 2006 Heinrich Haasis. Der Vorstand ist oberstes Entscheidungsorgan des Verbandes in Angelegenheiten, in denen nicht die Mitgliederversammlung zuständig ist. Er bestimmt die Linien der Verbandspolitik auf allen Gebieten des Sparkassen- und Girowesens.\nZwecksetzung des Verbandes ist entsprechend der Satzung die Förderung der gemeinsamen Interessen seiner Mitglieder und der angeschlossenen Sparkassen durch Beratung und Erfahrungsaustausch. Der Verband vertritt die Interessen der Sparkassen-Finanzgruppe auf nationaler und auf internationaler Ebene. Dem Verband obliegt die Festlegung der strategischen Ausrichtung der Sparkassen-Finanzgruppe. Er vertritt darüber hinaus die Sparkassen-Finanzgruppe in den internationalen Sparkassengremien, \nz. B.\n in der Europäischen Sparkassenvereinigung in Brüssel und beim Weltinstitut der Sparkassen.\nWeitere Informationen zum \nDSGV\n \ne.V.\n unter \nwww.dsgv.de\n.\n\nSiehe http://www.bund.de/DE/Behoerden/D/DSGV/Deutscher-Sparkassen-und-Giroverband.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.dsgv.de", "jurisdiction_code": "DE", "phone": "", "email": "", "address": "Charlottenstraße 47\n10117 Berlin, Berlin\nDeutschland\nTelefon: \n+49 30 20225-5650\nFax: \n+49 30 20225-5655\n\n\n  \nBüro Bonn\nSimrockstraße 4\n53113 Bonn, Nordrhein-Westfalen\nDeutschland\nTelefon: \n+49 228 204-0\nFax: \n+49 228 204-250\n\n  \nBüro Brüssel\nAvenue des Nerviens\t\t\t\t\t\t\t\t 9 - 31\n1040 Brüssel\nBelgien\nPostanschrift:\nBox 3, 1040 Brüssel\nTelefon: \n+32 2 7401610\nFax: \n+32 2 7401617", "contact": "Hauptadresse\nCharlottenstraße 47\n10117 Berlin, Berlin\nDeutschland\nTelefon: \n+49 30 20225-5650\nFax: \n+49 30 20225-5655", "tags": "Deutscher Sparkassen- und Giroverband, DSGV, Sparkassenverband, Spitzenverband, Sparkassen-Finanzgruppe, Finanzgruppe", "source_url": ""}