{"id": "de/deutsches-institut-fur-internationale-padagogische-forschung", "name": "Deutsches Institut für Internationale Pädagogische Forschung", "abbreviation": "", "other_names": "", "description": "Das Deutsche Institut für Internationale Pädagogische Forschung (DIPF)\ndokumentiert, beschreibt und analysiert die Bildungsentwicklung in Deutschland sowie in anderen europäischen und außereuropäischen Ländern;\n\nfördert die wissenschaftliche und bildungspolitische Kommunikation durch eigene sozialwissenschaftliche Forschungen;\n\nberät Bildungspolitik, Bildungsverwaltung und Bildungspraxis auf nationaler und internationaler Ebene;\n\nträgt durch die dauerhafte Auseinandersetzung mit bildungsrelevanten Fragen im In- und Ausland zur Weiterentwicklung der theoretischen, empirischen und methodischen Grundlagen der Bildungsforschung bei;\n\nfördert den wissenschaftlichen Nachwuchs.\n\nDie Aufgaben des Instituts werden von fünf Arbeitseinheiten wahrgenommen:\nInformationszentrum Bildung\n\nDie Arbeitseinheit sammelt und ordnet bildungsrelevante Informationen und stellt sie der Bildungsforschung und der Bildungspraxis in nutzerfreundlicher Form zur Verfügung.\n\nIn dieser Einheit sind die Geschäftsstelle des Deutschen Bildungsservers, der Infoverbund Bildung-Sozialwissenschaften-Psychologie, das Fachinformationssystem FIS Bildung, der Aufgabenbereich Information und Dokumentation und die Frankfurter Forschungsbibliothek einschließlich der Frankfurter Lehrerbücherei zusammengefasst.\n\nBildungsgeschichte\n\nBibliothekarische und archivarische Dienstleistungen fördern bildungsgeschichtliche Forschungen und bereichern eigene wissenschaftliche Untersuchungen.\n\nZu dieser Einheit gehören die Bibliothek für Bildungsgeschichtliche Forschung (BBF) in Berlin mit der ihr zugeordneten Forschungsstelle Berlin.\n\nBildungsqualität und Evaluation\n\nDurch Forschungen zu den Bedingungen, Verlaufsprozessen und Wirkungen des Lehrens und Lernens trägt die Arbeitseinheit zur Qualitätssicherung im Bildungswesen bei.\n\nFinanzierung und Steuerung des Bildungswesens\n\nDiese Einheit unterstützt Bildungsforschung und -praxis durch Untersuchungen zu den Problemen der Finanzierung und Steuerung des Bildungswesens.\n\nBildung und Kultur\n\nIn diesem Forschungsbereich werden die kulturellen Voraussetzungen (Möglichkeiten und Grenzen) sowie die kulturellen Folgen des Bildungshandelns analysiert.\n\nBibliotheken\nDie Bibliothek für Bildungsgeschichtliche Forschung (BBF, Berlin): Die BBF ist mit 700.000 Bänden die zweitgrößte pädagogische Spezialbibliothek Europas.\nDie Frankfurter Forschungsbibliothek (FFB, Frankfurt): Die Frankfurter Forschungsbibliothek zählt mit 200.000 Bänden zu den wichtigsten Spezialbibliotheken im Bereich der Bildungsforschung.\nKooperationen\nDas DIPF arbeitet in einem internationalen Netzwerk mit Hochschulen, Forschungsinstitutionen und Einrichtungen der Bildungspraxis zusammen.\nMit der Johann Wolfgang Goethe-Universität Frankfurt am Main hat das Institut 1993 einen Kooperationsvertrag abgeschlossen, der unter anderem dem wissenschaftlichen Erfahrungsaustausch, der Durchführung gemeinsamer Forschungsvorhaben und der Förderung des wissenschaftlichen Nachwuchses dient. Der Vertrag ermöglicht die gemeinsame Berufung von Professoren.\nDas Institut arbeitet mit der Gesellschaft zur Förderung Pädagogischer Forschung (GFPF) und der Deutschen Gesellschaft für Bildungsverwaltung (DGBV) zusammen.\nRechtsform, Organisation\nDas 1951 gegründete Institut ist eine rechtsfähige Stiftung des öffentlichen Rechts mit Sitz in Frankfurt am Main. Es hat außerdem Standorte in Berlin und Leipzig. Organe der Stiftung sind der Stiftungsrat, der Vorstand und der Wissenschaftliche Beirat. Das Institut gehört der Wissenschaftsgemeinschaft Gottfried Wilhelm Leibniz (WGL) an. Es wird gemeinsam von Bund und Ländern gefördert.\nBibliothek für Bildungsgeschichtliche Forschung\n\nWarschauer Straße 34 - 38\n\n10243 Berlin \n\nTelefon +49 30 293360-0 \n\nFax +49 30 293360-25 \n\nE-Mail ausleihe@bbf.dipf.de\n\nSiehe http://www.bund.de/DE/Behoerden/D/DIPF/Deutsches-Institut-fuer-Internationale-Paedagogische-Forschung.html", "classification": "Stiftung des öffentlichen Rechts", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.dipf.de", "jurisdiction_code": "DE", "phone": "", "email": "dipf@dipf.de", "address": "Schloßstraße 29\n60486 Frankfurt am Main, Hessen\nDeutschland\nTelefon: \n+49 69 24708-0\nFax: \n+49 69 24708-444\ndipf@dipf.de\n\n\n  \nBibliothek für Bildungsgeschichtliche Forschung\nWarschauer Straße 34 - 38\n10243 Berlin, Berlin\nDeutschland\nTelefon: \n+49 30 293360-0\nFax: \n+49 30 293360-25\nheinicke@bbf.dipf.de", "contact": "Hauptadresse\nSchloßstraße 29\n60486 Frankfurt am Main, Hessen\nDeutschland\nTelefon: \n+49 69 24708-0\nFax: \n+49 69 24708-444\ndipf@dipf.de", "tags": "Deutsches Institut für Internationale Pädagogische Forschung, DIPF, Forschungsinstitut, Pädagogik, Bildungsentwicklung", "source_url": ""}