{"id": "de/deutsches-elektronen-synchrotron", "name": "Deutsches Elektronen-Synchrotron", "abbreviation": "", "other_names": "", "description": "Das Deutsche Elektronen-Synchrotron DESY in der Helmholtz-Gemeinschaft ist eines der weltweit führenden Zentren für die Forschung an Teilchenbeschleunigern. DESY ist ein mit öffentlichen Mitteln finanziertes nationales Forschungszentrum und hat zwei Standorte: in Hamburg und in Zeuthen (Brandenburg). DESY ist Mitglied der Hermann von Helmholtz-Gemeinschaft Deutscher Forschungszentren.\nBei DESY erforschen Physikerinnen und Physiker die Welt der Elementarteilchen an dem großen unterirdischen Beschleunigerring HERA. DESYs zweiter Forschungsschwerpunkt sind die Untersuchungen mit Synchrotronstrahlung - einem besonderen Licht, das an Teilchenbeschleunigern erzeugt wird. Im Hamburger Synchrotronstrahlungslabor HASYLAB ermöglicht diese Strahlung eine Vielzahl von Experimenten in der Atom- und Festkörperphysik, Chemie, Geologie, Materialforschung, Molekularbiologie und Medizin.\nIn internationaler Zusammenarbeit plant DESY das Zukunftsprojekt TESLA. Diese Anlage umfasst einen 33 Kilometer langen supraleitenden Linearbeschleuniger für die Teilchenphysik und ein Röntgenlaserlabor. TESLA kann für beide Forschungsschwerpunkte weltweit einmalige Bedingungen schaffen.\nAn den DESY-Forschungen sind insgesamt 3.400 Wissenschaftlerinnen und Wissenschaftler von 280 Hochschulen und Instituten aus 35 Nationen beteiligt. Bei DESY angestellt sind 1.560 Mitarbeiterinnen und Mitarbeiter, davon arbeiten 170 in Zeuthen.\n\nSiehe http://www.bund.de/DE/Behoerden/D/DESY/Deutsches-Elektronen-Synchrotron-DESY.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.desy.de", "jurisdiction_code": "DE", "phone": "", "email": "desyinfo@desy.de", "address": "Notkestraße 85\n22607 Hamburg, Freie und Hansestadt Hamburg\nDeutschland\nGrosskundenanschrift:\n22603 Hamburg\nTelefon: \n+49 40 8998-0\nFax: \n+49 40 8998-3282\ndesyinfo@desy.de\n\n\n  \nStandort Zeuthen\nPlatanenallee 6\n15738 Zeuthen, Brandenburg\nDeutschland\nTelefon: \n+49 33762 7-70\nFax: \n+49 33762 7-7413\ndesyinfo.zeuthen@desy.de", "contact": "Hauptadresse\nNotkestraße 85\n22607 Hamburg, Freie und Hansestadt Hamburg\nDeutschland\nGrosskundenanschrift:\n22603 Hamburg\nTelefon: \n+49 40 8998-0\nFax: \n+49 40 8998-3282\ndesyinfo@desy.de", "tags": "Deutsches Elektronen-Synchrotron DESY, Forschungszentrum, Elementarteilchen, Synchrotronstrahlung", "source_url": ""}