{"id": "de/deutsche-bundesstiftung-umwelt", "name": "Deutsche Bundesstiftung Umwelt", "abbreviation": "", "other_names": "", "description": "Am 24. Oktober 1989 hat das Bundeskabinett auf Vorschlag des Bundesministers der Finanzen, \nDr\n. Theo Waigel, den Grundsatzbeschluß gefaßt, den Erlös aus dem Verkauf der bundeseigenen Salzgitter AG für eine Umweltstiftung zu verwenden. Der Betrag von 2.519.123.500 DM ( 1.288.007.300 €) sollte als Stiftungskapital dienen, der jährliche Ertrag daraus für die Förderziele eingesetzt werden. Das Gesetz zur Errichtung einer Stiftung \"Deutsche Bundesstiftung Umwelt\" wurde am 18. Juli 1990 verkündet. Die Stiftung wurde als rechtsfähige Stiftung des bürgerlichen Rechts eingerichtet. Der Name, die Aufgaben und die Ziele der Stiftung sind in diesem Gesetz festgelegt.\n\nDie Satzung für die Deutsche Bundesstiftung Umwelt wurde am 9. August 1990 beschlossen. Sie bestimmt Osnabrück als Standort der Geschäftsstelle. Darüber hinaus regelt die Satzung die Struktur der Stiftung, ihre Aufgaben in den einzelnen Funktionsbereichen, den Verfahrensablauf und die Vermögensverwaltung.\nOrgane der Stiftung sind das Kuratorium und der Generalsekretär. Mit der konstituierenden Sitzung des Kuratoriums am 17. Dezember 1990 nahm die Deutsche Bundesstiftung Umwelt ihre Arbeit auf. Ihr gesetzlicher Auftrag lautet, Vorhaben zum Schutz der Umwelt unter besonderer Berücksichtigung der mittelständischen Wirtschaft zu fördern. Sie soll dabei in der Regel außerhalb der staatlichen Programme tätig werden, kann diese allerdings ergänzen.\n\nSiehe http://www.bund.de/DE/Behoerden/D/DBU/Deutsche-Bundesstiftung-Umwelt.html", "classification": "Stiftung des Privatrechts", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.dbu.de", "jurisdiction_code": "DE", "phone": "", "email": "info@dbu.de", "address": "An der Bornau 2\n49090 Osnabrück, Niedersachsen\nDeutschland\nPostanschrift:\nPostfach 17 05, 49007 Osnabrück\nTelefon: \n+49 541 9633-0\nFax: \n+49 541 9633-190\ninfo@dbu.de", "contact": "Hauptadresse\nAn der Bornau 2\n49090 Osnabrück, Niedersachsen\nDeutschland\nPostanschrift:\nPostfach 17 05, 49007 Osnabrück\nTelefon: \n+49 541 9633-0\nFax: \n+49 541 9633-190\ninfo@dbu.de", "tags": "Deutsche Bundesstiftung Umwelt, DBU, Umweltstiftung, Umwelt, Natur, Ökosystem", "source_url": ""}