{"id": "de/deutsche-rentenversicherung-bund", "name": "Deutsche Rentenversicherung Bund", "abbreviation": "", "other_names": "", "description": "Die Deutsche Rentenversicherung Bund (bis 30.09.2005: Bundesversicherungsanstalt für Angestellte, \nBfA\n) ist direkter Partner von rund 24 \nMio\n. Versicherten, 9 \nMio\n. Rentnern und \n\n3,5 \nMio\n. Arbeitgebern.\nDurch den am 01.10.2005 vollzogenen Zusammenschluss mit dem Verband Deutscher Rentenversicherungsträger (\nVDR\n) ist die Deutsche Rentenversicherung Bund zudem als Spitzenorganisation der gesamten Rentenversicherung mit der Wahrnehmung der Grundsatz- und Querschnittsaufgaben für alle Rentenversicherungsträger betraut.\nWeitere Hauptaufgaben sind die Führung der maschinellen Versicherungskonten, die Berechnung von Renten wegen Alters, bei Erwerbsminderung und an Hinterbliebene, die Betriebsprüfung sowie die Durchführung von Leistungen zur Teilhabe. Im Jahr 2009 wurden mehr als 639 000 Renten- und 765 000 Rehabilitationsanträge gestellt.\nAn den Standorten Berlin, Brandenburg/Havel, Gera, Stralsund und Würzburg sind rund \n\n25 000 Mitarbeiter, davon allein rund 16 000 in Berlin, beschäftigt. Die Deutsche Rentenversicherung Bund betreibt 22 Rehabilitationszentren. Für alle Fragen rund um die Rente und Altersvorsorge stehen den Kunden der Deutschen Rentenversicherung Bund alle 975 Auskunfts- und Beratungsstellen und Sprechtage der gesamten Rentenversicherung sowie ein zentrales Service-Telefon (0800-10 00 480 70) zur Verfügung. Zur Unterstützung bei der Antragstellung wird dieses bundesweite Netz ergänzt durch 2 600 ehrenamtliche Versichertenberater.\nMit über 137 \nMrd\n. Euro stellt der Haushalt der Deutschen Rentenversicherung Bund den zweitgrößten öffentlichen Haushalt nach dem Bundeshaushalt dar.\nAufsichtsbehörden der Deutschen Rentenversicherung Bund sind das Bundesversicherungs-amt bzw. das Bundesministerium für Arbeit und Soziales.\n\nSiehe http://www.bund.de/DE/Behoerden/D/DRV/Deutsche-Rentenversicherung-Bund.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.deutsche-rentenversicherung-bund.de", "jurisdiction_code": "DE", "phone": "", "email": "drv@drv-bund.de", "address": "Ruhrstraße 2\n10709 Berlin, Berlin\nDeutschland\nPostanschrift:\n10704 Berlin\nGrosskundenanschrift:\n10704 Berlin\nTelefon: \n+49 30 865-0\nFax: \n+49 30 865-27240\ndrv@drv-bund.de", "contact": "Hauptadresse\nRuhrstraße 2\n10709 Berlin, Berlin\nDeutschland\nPostanschrift:\n10704 Berlin\nGrosskundenanschrift:\n10704 Berlin\nTelefon: \n+49 30 865-0\nFax: \n+49 30 865-27240\ndrv@drv-bund.de", "tags": "Deutsche Rentenversicherung Bund, DRV, Bundesversicherungsanstalt für Angestellte, BfA, Rente,", "source_url": ""}