{"id": "de/deutsches-institut-fur-entwicklungspolitik", "name": "Deutsches Institut für Entwicklungspolitik", "abbreviation": "", "other_names": "", "description": "Das Deutsche Institut für Entwicklungspolitik (\nDIE\n) gehört weltweit zu den führenden\n\nForschungsinstituten und Think Tanks zu Fragen globaler Entwicklung und internationaler\n\nEntwicklungspolitik. Sitz des Instituts ist die UN-Stadt Bonn. Das \nDIE\n baut Brücken zwischen\n\nTheorie und Praxis und setzt auf die Zusammenarbeit in leistungsstarken Forschungsnetzwerken\n\nmit Partnerinstituten in allen Weltregionen. Das \nDIE\n berät auf der Grundlage unabhängiger\n\nForschung öffentliche Institutionen in Deutschland und weltweit zu aktuellen Fragen der\n\nZusammenarbeit zwischen Industrie- und Entwicklungsländern. Gesellschafter des \nDIE\n sind die\n\nBundesrepublik Deutschland (75 %) und das Bundesland Nordrhein-Westfalen (25 %).\n\nSeit seiner Gründung im Jahr 1964 vertraut das interdisziplinär ausgerichtete \nDIE\n auf das\n\nZusammenspiel von Forschung, Beratung und Ausbildung. Die Forschung des Instituts ist\n\ntheoriegeleitet, empirisch gestützt und anwendungsorientiert. Sie ist Grundlage der\n\nBeratungsaktivitäten, von denen wiederum weitere Forschungsprogramme angestoßen werden.\n\nDas Ausbildungsprogramm des \nDIE\n ist in den Forschungs- und Beratungsprozess integriert.\n\nIm Rahmen des neunmonatigen Postgraduierten-Programms bereitet das \nDIE\n in der Regel 20\n\ndeutsche und europäische Hochschulabsolventinnen und -absolventen auf\n\nAufgaben in der internationalen Entwicklungszusammenarbeit vor und zielt darauf ab, zukünftige\n\nLeistungsträgerinnen und -träger zu qualifizieren. Die etwa 900 \nDIE\n-Alumni bilden ein globales\n\nNetzwerk, das es dem Institut erleichtert, seine Forschungsergebnisse und Beratungsleistungen in\n\nden deutschen, europäischen und weltweiten Netzwerken der Entwicklungspolitik zu verankern.\n\nDarüber hinaus bildet das \nDIE\n seit 2007 an der Global Governance School hochqualifizierte\n\nFührungskräfte aus den Ankerländern Ägypten, Brasilien, China, Indien, Indonesien, Mexiko,\n\nPakistan und Südafrika fort. Dank ihrer wachsenden wirtschaftlichen und politischen Bedeutung\n\nspielen diese Länder eine immer wichtigere Rolle in ihrer Region ebenso wie bei der politischen\n\nGestaltung der Globalisierung.\n\nAm \nDIE\n arbeiten rund 100 Mitarbeiterinnen und Mitarbeiter, davon zwei Drittel im\n\nwissenschaftlichen Stab.\n\nWichtige Forschungsergebnisse des \nDIE\n sind auf der Homepage des Instituts verfügbar.\n\nSiehe http://www.bund.de/DE/Behoerden/D/DIE/Deutsches-Institut-fuer-Entwicklungspolitik.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.die-gdi.de", "jurisdiction_code": "DE", "phone": "", "email": "DIE@die-gdi.de", "address": "Tulpenfeld 6\n53113 Bonn, Nordrhein-Westfalen\nDeutschland\nTelefon: \n+49 228 94927-0\nFax: \n+49 228 94927-130\nDIE@die-gdi.de", "contact": "Hauptadresse\nTulpenfeld 6\n53113 Bonn, Nordrhein-Westfalen\nDeutschland\nTelefon: \n+49 228 94927-0\nFax: \n+49 228 94927-130\nDIE@die-gdi.de", "tags": "Deutsches Institut für Entwicklungspolitik, DIE, Entwicklung", "source_url": ""}