{"id": "de/deutsche-nationalbibliothek", "name": "Deutsche Nationalbibliothek", "abbreviation": "", "other_names": "", "description": "Die Deutsche Nationalbibliothek ist die zentrale Archivbibliothek und das nationalbibliografische Zentrum der Bundesrepublik Deutschland. Sie hat die für Deutschland einzigartige Aufgabe, lückenlos alle deutschen und deutschsprachigen Publikationen ab 1913 zu sammeln, dauerhaft zu archivieren, umfassend zu dokumentieren und bibliografisch zu verzeichnen sowie der Öffentlichkeit zur Verfügung zu stellen. Im nationalen und internationalen Rahmen pflegt die Deutsche Nationalbibliothek kooperative Außenbeziehungen. So ist sie unter anderem federführender Partner in der deutschen Regelwerks- und Normierungsarbeit sowie maßgeblich an der Entwicklung internationaler Standards beteiligt.\nDie Deutsche Nationalbibliothek hat mehrere Vorgängereinrichtungen: 1912 wurde die Deutsche Bücherei Leipzig gegründet, 1947 die Deutsche Bibliothek Frankfurt am Main, zu der seit 1970 das Deutsche Musikarchiv Berlin gehört. Mit der Wiedervereinigung Deutschlands wurden diese Einrichtungen zu der Gesamtinstitution \"Die Deutsche Bibliothek\" vereinigt, die 2006 einen erweiterten gesetzlichen Auftrag und einen neuen Namen erhielt: Deutsche Nationalbibliothek.\nArchivierung und Benutzung erfolgen an allen Standorten nach denselben Regeln; die Literaturbearbeitung geschieht strikt arbeitsteilig. Durch dieses Konzept werden an jedem Standort eine komplette Sammlung und ein optimaler Service angeboten.\nJedem Standort wurden darüber hinaus Schwerpunktfunktionen übertragen. Am traditionsreichen Standort Leipzig befinden sich das Deutsche Buch- und Schriftmuseum, die Sammlung Exil-Literatur 1933 - 1945 und die Anne-Frank-Shoah-Bibliothek.\nDer Frankfurter Standort der Deutschen Nationalbibliothek ist für die Entwicklung der Informations- und Kommunikationstechnik zuständig; dazu gehören auch Aufbau und Führung der zentralen Datenbank. Sie übernimmt Produktion, Marketing und Vertrieb der nationalbibliografischen Dienstleistungen. Außerdem ist in Frankfurt das Deutsche Exilarchiv 1933 - 1945 angesiedelt.\nDas Deutsche Musikarchiv ist für die Bearbeitung und bibliografische Verzeichnung der Musikalien und Musiktonträger verantwortlich.\nDer Gesamtbestand der Deutschen Nationalbibliothek beläuft sich zurzeit auf rund 22,2 Millionen Einheiten, davon etwa 13,2 Millionen in Leipzig, etwa 7,8 Millionen in Frankfurt am Main und ungefähr 1,2 Millionen im Deutschen Musikarchiv.\n\nSiehe http://www.bund.de/DE/Behoerden/D/DNB/Deutsche-Nationalbibliothek.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.d-nb.de", "jurisdiction_code": "DE", "phone": "", "email": "postfach@d-nb.de", "address": "Adickesallee 1\n60322 Frankfurt am Main, Hessen\nDeutschland\nTelefon: \n+49 69 1525-0\nFax: \n+49 69 1525-1010\npostfach@d-nb.de\n\n\n  \nDeutsches Musikarchiv\nGärtnerstraße 25 - 32\n12207 Berlin, Berlin\nDeutschland\nTelefon: \n+49 30 77002-0\nFax: \n+49 30 77002-299\npostfach@d-nb.de\n\n  \nStandort Leipzig\nDeutscher Platz 1\n04103 Leipzig, Sachsen\nDeutschland\nTelefon: \n+49 341 2271-0\nFax: \n+49 341 2271-444\npostfach@d-nb.de", "contact": "Hauptadresse\nAdickesallee 1\n60322 Frankfurt am Main, Hessen\nDeutschland\nTelefon: \n+49 69 1525-0\nFax: \n+49 69 1525-1010\npostfach@d-nb.de", "tags": "Deutsche Nationalbibliothek, DNB, Archivbibliothek, Publikationen, Archivierung, Deutsche Bibliothek", "source_url": ""}