{"id": "de/deutsche-gesetzliche-unfallversicherung-ev", "name": "Deutsche Gesetzliche Unfallversicherung e.V.", "abbreviation": "", "other_names": "", "description": "Die Deutsche Gesetzliche Unfallversicherung (DGUV) ist der Spitzenverband der gewerblichen Berufsgenossenschaften und der Unfallkassen. Er entstand am 1. Juni 2007 durch die Zusammenlegung des Hauptverbands der gewerblichen Berufsgenossenschaften (HVBG) und des Bundesverbands der Unfallkassen (BUK). \nIm deutschen System der sozialen Sicherung ist die gesetzliche Unfallversicherung eine von fünf Pflichtversicherungen. Arbeitnehmer, Kindergartenkinder, Schüler und Studenten sind bei ihren Tätigkeiten am Arbeitsplatz, im Kindergarten, in Schule und Universität versichert, daneben weitere Personengruppen wie Haushaltshilfen und Ehrenamtliche. Insgesamt schützt die gesetzliche Unfallversicherung über 70 Millionen Menschen in Deutschland. Im Gegensatz zur gesetzlichen Kranken-, Renten-, Pflege- und Arbeitslosenversicherung zahlen die Versicherten selbst keine Beiträge. Vielmehr kommen ihre Arbeitgeber oder die öffentliche Hand für die Kosten der Versicherung auf. Die Besonderheit des gesetzlichen Unfallversicherungssystems liegt darin, dass Unfallverhütung (Prävention), Wiederherstellung von Gesundheit und Arbeitskraft (Rehabilitation) sowie die Gewährung von Renten und Entschädigungen (Kompensation) in einer Hand liegen. \nDie DGUV ist als rechtsfähiger Verein organisiert. In den Entscheidungsgremien sitzen zu gleichen Teilen Arbeitnehmer und Arbeitgeber. Der Verband vertritt die gesetzliche Unfallversicherung gegenüber Politik, Bundes-, Landes-, europäischen und sonstigen nationalen und internationalen Institutionen sowie Sozialpartnern. \nDie DGUV hat ihren Sitz in Berlin. In Sankt Augustin und München befinden sich weitere Geschäftsstellen; Forschungs- und Qualifizierungs-Institutionen befinden sich in Bad Hersfeld, Bochum, Hennef, Sankt Augustin und Dresden.\n\nSiehe http://www.bund.de/DE/Behoerden/D/DGUV/Deutsche-Gesetzliche-Unfallversicherung-eV.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.dguv.de", "jurisdiction_code": "DE", "phone": "", "email": "info@dguv.de", "address": "Mittelstraße 51\n10117 Berlin, Berlin\nDeutschland\nTelefon: \n+49 30 288763-800\nFax: \n+49 30 288763-808\ninfo@dguv.de", "contact": "Hauptadresse\nMittelstraße 51\n10117 Berlin, Berlin\nDeutschland\nTelefon: \n+49 30 288763-800\nFax: \n+49 30 288763-808\ninfo@dguv.de", "tags": "Deutsche Gesetzliche Unfallversicherung, DGUV, Arbeitsunfall, Arbeitsschutzrecht, Berufsunfall, Betriebsunfall,", "source_url": ""}