{"id": "de/deutsches-patent-und-markenamt", "name": "Deutsches Patent- und Markenamt", "abbreviation": "", "other_names": "", "description": "Das Deutsche Patent- und Markenamt (DPMA) ist dem Bundesministerium der Justiz angegliedert und die Zentralbehörde auf dem Gebiet des gewerblichen Rechtsschutzes in Deutschland. Es erteilt Patente, trägt Marken und Muster ein und verwaltet sie. Außerdem informiert es die Öffentlichkeit über gewerbliche Schutzrechte.\nZusammen mit seinen Vorläufern – dem Kaiserlichen Patentamt und dem Reichspatentamt – kann das DPMA auf eine über 130-jährige Geschichte zurückblicken. Derzeit hat die Behörde rund 2.500 Beschäftigte. \nOrganisatorischer Aufbau\n\nOrganisatorisch ist das DPMA in fünf Arbeitsbereiche, so genannte Hauptabteilungen gegliedert:\nPatente (Hauptabteilungen 1/I und 1/II)\n\nDer Arbeitsbereich Patente gliedert sich aufgrund seiner umfangreichen Aufgaben in zwei Hauptabteilungen, die Hauptabteilung 1/I (Maschinenbau und Mechanische Technologie) und die Hauptabteilung 1/II (Elektrotechnik, Chemie und Physik).\n\nEtwa 700 Mitarbeiterinnen und Mitarbeiter aus den Bereichen Ingenieurswesen, Physik, Chemie und weiteren Naturwissenschaften sind als Patentprüfer und Patentprüferinnen in den Hauptabteilungen 1 tätig. Sie prüfen eingereichte Anmeldungen auf Patentfähigkeit, erteilen Patente und bearbeiten Einsprüche. \nInformation (Hauptabteilung 2)\n\nDie Mitarbeiterinnen und Mitarbeiter der Hauptabteilung 2 informieren die Öffentlichkeit über gewerbliche Schutzrechte und die einzelnen Schritte einer Patent-, Gebrauchsmuster-, Marken- und Geschmacksmusteranmeldung. Sie verwalten und aktualisieren unsere Datenbanken und unterstützen die Nutzerinnen und Nutzer bei ihren Recherchen. \n\nDie Betreuung der bundesweit mehr als zwanzig Patentinformationszentren ist ebenfalls Aufgabe der Mitarbeiterinnen und Mitarbeiter der Hauptabteilung Information.\nMarken und Muster (Hauptabteilung 3)\n\nIm Markenbereich prüfen die Mitarbeiterinnen und Mitarbeiter Anmeldungen nationaler Marken und tragen diese in das Markenregister ein, soweit die Voraussetzungen hierfür erfüllt sind. Darüber hinaus befassen sie sich mit Widersprüchen Dritter gegen Markeneintragungen und entscheiden in Markenlöschungsverfahren. Hinzu kommt eine Vielzahl von Aufgaben in Verfahren der internationalen Registrierung von Marken. \nDie Mitarbeiterinnen und Mitarbeiter der Hauptabteilung 3 sind auch für die Gebiete Gebrauchsmuster, Geschmacksmuster und Topographien zuständig. Sie registrieren diese Schutzrechte auf Antrag und entscheiden über Löschungsanträge. \nZentrale Verwaltung, Rechtsabteilung (Hauptabteilung 4) \n\nDie Mitarbeiterinnen und Mitarbeiter der Hauptabteilung 4 nehmen in erster Linie die klassischen Verwaltungsaufgaben wahr. Dazu zählen beispielsweise die Bearbeitung von Personal-, Haushalts- und Rechtsangelegenheiten, die Verwaltung und Betreuung der Gebäude und die Organisation von Verwaltungsabläufen. \n\nSiehe http://www.bund.de/DE/Behoerden/D/DPMA/Deutsches-Patent-und-Markenamt.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.dpma.de", "jurisdiction_code": "DE", "phone": "", "email": "grundsatzangelegenheitent@dpma.de", "address": "Zweibrückenstraße 12\n80331 München, Freistaat Bayern\nDeutschland\nGrosskundenanschrift:\n80297 München\nTelefon: \n+49 89 2195-0\nFax: \n+49 89 2195-2221\ngrundsatzangelegenheitent@dpma.de\n\n\n  \nDienststelle Jena\nGoethestraße 1\n07743 Jena, Freistaat Thüringen\nDeutschland\nGrosskundenanschrift:\n07738 Jena\nTelefon: \n+49 3641 40-54\nFax: \n+49 3641 40-5690\ngrundsatzangelegenheitent@dpma.de\n\n  \nTechnisches Informationszentrum Berlin\nGitschiner Straße 97\n10969 Berlin, Berlin\nDeutschland\nGrosskundenanschrift:\n10958 Berlin\nTelefon: \n+49 30 25992-0\nFax: \n+49 30 25992-404\ngrundsatzangelegenheitent@dpma.de", "contact": "Hauptadresse\nZweibrückenstraße 12\n80331 München, Freistaat Bayern\nDeutschland\nGrosskundenanschrift:\n80297 München\nTelefon: \n+49 89 2195-0\nFax: \n+49 89 2195-2221\ngrundsatzangelegenheitent@dpma.de", "tags": "Deutsches Patent- und Markenamt, Patentamt, DPMA, Patente, Marken, Patentschutz, Lizenzrecht,", "source_url": ""}