{"id": "de/deutsches-institut-fur-urbanistik", "name": "Deutsches Institut für Urbanistik", "abbreviation": "", "other_names": "", "description": "Das Deutsche Institut für Urbanistik (Difu) unterstützt Kommunen durch praxisorientierte Forschung, Fortbildung und Beratung bei der Lösung aktueller Probleme sowie bei der Erarbeitung langfristiger Perspektiven für eine zukunftsfähige städtische Entwicklung. Als unabhängige wissenschaftliche Gemeinschaftseinrichtung der deutschen Städte legt es besonderen Wert auf den ständigen Informationsaustausch - sowohl mit der Wissenschaft als auch der Kommunalpraxis -, der bereits seit rund 25 Jahren gepflegt wird, Es stellt ein breit gefächertes Leistungsangebot auf der Basis von interdisziplinärem Know-how zur Verfügung, das Difu kooperiert mit dem Deutschen Städtetag (DST) und richtet seine Forschungsprojekte und Leistungen vor allem am Bedarf der Difu-Zuwenderstädte aus, Darüber hinaus schlägt es traditionell auch eine Brücke zwischen Kommunal-, Landes- sowie Bundesinteressen und kooperiert mit anderen wissenschaftlichen Einrichtungen auf nationaler sowie internationaler Ebene.\n\nSiehe http://www.bund.de/DE/Behoerden/D/Difu/Deutsches-Institut-fuer-Urbanistik.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.difu.de", "jurisdiction_code": "DE", "phone": "", "email": "difu@difu.de", "address": "Zimmerstraße 13 - 15\n10969 Berlin, Berlin\nDeutschland\nTelefon: \n+49 30 39001-0\nFax: \n+49 30 39001-100\ndifu@difu.de\n\n\n  \nAbteilung Köln\nLindenallee 11\n50968 Köln, Nordrhein-Westfalen\nDeutschland\nTelefon: \n+49 221 340308-0\nFax: \n+49 221 340308-28\nab-koeln@difu.de", "contact": "Hauptadresse\nZimmerstraße 13 - 15\n10969 Berlin, Berlin\nDeutschland\nTelefon: \n+49 30 39001-0\nFax: \n+49 30 39001-100\ndifu@difu.de", "tags": "Deutsches Institut für Urbanistik, Difu, Fors chungsinstitut,", "source_url": ""}