{"id": "de/fachstelle-maschinenwesen-sud-beim-wsa-nurnberg", "name": "Fachstelle Maschinenwesen Süd beim WSA Nürnberg", "abbreviation": "", "other_names": "", "description": "Die Fachstelle Maschinenwesen Süd (\nFMS\n) ist dem Wasser- und Schifffahrtsamt Nürnberg angegliedert und erledigt technische Aufgaben im Bereich der Wasser- und Schifffahrtsdirektion Süd (\nWSD\n). Das Aufgabenfeld umfasst regional die Bundeswasserstraßen Main, Main-Donau-Kanal und Donau.\nNeubau- und Ersatzmaßnahmen der vier Wasser- und Schifffahrtsämter (\nWSÄ\n) im Bereich der Wasser- und Schifffahrtsdirektion Süd führt die FMS in Delegation für die entsprechenden \nWSÄ\n auf den Gebieten der Anlagentechnik (Elektrotechnik und Maschinenbau), der Nachrichtentechnik sowie des Schiffbaus durch. Die Um-/Baumaßnahmen umfassen in der Regel technische Beratung, Planung und Auslegung, Ausschreibung und Vergabe sowie Bauabwicklung, Erprobung und Abnahme, Übergabe an den Betreiber und Überwachung der Gewährleistung. Zur Verwirklichung der Aufgaben steht ein Team von 20 Mitarbeitern zur Verfügung.\nDie \nFMS\n bietet Studentinnen und Studenten der Ingenieurwissenschaften Themen für Diplomarbeiten sowie deren fachliche Betreuung an.\n\nSiehe http://www.bund.de/DE/Behoerden/F/FMS/Fachstelle-Maschinenwesen-Sued.html", "classification": "Untere Bundesbehörde", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.fms.wsv.de", "jurisdiction_code": "DE", "phone": "", "email": "fms@wsv.bund.de", "address": "Gleißbühlstraße 7\n90402 Nürnberg, Freistaat Bayern\nDeutschland\nTelefon: \n+49 911 20645-0\nFax: \n+49 911 20645-117\nfms@wsv.bund.de", "contact": "Hauptadresse\nGleißbühlstraße 7\n90402 Nürnberg, Freistaat Bayern\nDeutschland\nTelefon: \n+49 911 20645-0\nFax: \n+49 911 20645-117\nfms@wsv.bund.de", "tags": "Fachstelle Maschinenwesen Süd, FMS, Wasser- und Schifffahrtsamt Nürnberg, WSA Nürnberg", "source_url": ""}