{"id": "de/forschungsanstalt-der-bundeswehr-fur-wasserschall-und-geophysik", "name": "Forschungsanstalt der Bundeswehr für Wasserschall und Geophysik", "abbreviation": "", "other_names": "", "description": "Die \nFWG\n ist die einzige größere deutsche Forschungseinrichtung, die vorwiegend mit Meeresakustik befasst ist. Im Wasser ist Schall der einzige Träger von Information, der Fernmessungen und Kommunikation über Distanzen von mehreren Kilometern ermöglicht. Andererseits wird die Ausbreitung von Schallwellen im Meer durch einen veränderlichen Brechungsindex und durch Streuung an Oberfläche und Meeresboden beeinflusst. In der FWG wird der Zusammenhang zwischen geophysikalischen Gegebenheiten und der Schallausbreitung erforscht. Neben akustischen Experimenten und numerischer Modellierung erfordert das eigenständige Arbeiten auf den Gebieten der Ozeanographie, der Meeresgeologie und der Wechselwirkung zwischen Ozean und Atmosphäre. Die akustische Forschung zielt ferner auf die Nachbildung von Schallfeldern in der Nähe von Objekten im Wasser und auf die Optimierung der Signalverarbeitung von akustischen Multi-Sensor-Antennen.\nExperimentelle Arbeiten in See haben ein besonderes Gewicht. Sie dienen der Verifizierung von Modellvorstellungen und der Beobachtung nicht hinreichend erforschter Phänomene, die Einfluss auf Schiffsoperationen haben können. Die FWG betreibt das Forschungsschiff Planet. Auf ihm unternehmen Gruppen von bis zu 15 Wissenschaftlern mehrwöchige Forschungsfahrten. Die Fachgruppe Mess- und Datentechnik der FWG stellt Geräte und Personal für die experimentellen Arbeiten. Sie entwickelt auch neue Messsysteme, die den spezifischen Anforderungen der Forschungsvorhaben genügen.\nResultate werden in Berichten und Gutachten für die jeweiligen Auftraggeber niedergelegt. Forschungsergebnisse werden auch, soweit dem nichts entgegensteht, auf Fachtagungen präsentiert und in wissenschaftlichen Zeitschriften veröffentlicht. Die FWG pflegt enge Kontakte zur zivilen Forschung und zu marinebezogenen Forschungseinrichtungen im befreundeten Ausland.\n\nSiehe http://www.bund.de/DE/Behoerden/F/FWG/Forschungsanstalt-der-Bundeswehr-fuer-Wasserschall-und-Geophysik.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.bwb.org", "jurisdiction_code": "DE", "phone": "", "email": "fwg@bwb.org", "address": "Klausdorfer Weg 2 - 24\n24148 Kiel, Schleswig-Holstein\nDeutschland\nTelefon: \n+49 431 607-0\nFax: \n+49 431 607-4150\nfwg@bwb.org", "contact": "Hauptadresse\nKlausdorfer Weg 2 - 24\n24148 Kiel, Schleswig-Holstein\nDeutschland\nTelefon: \n+49 431 607-0\nFax: \n+49 431 607-4150\nfwg@bwb.org", "tags": "Forschungsanstalt der Bundeswehr für Wasserschall und Geophysik, FWG, Forschungszentrum, Forschungseinrichtung, Bundeswehr", "source_url": ""}