{"id": "de/fuhrungsakademie-der-bundeswehr", "name": "Führungsakademie der Bundeswehr", "abbreviation": "", "other_names": "", "description": "Die Führungsakademie der Bundeswehr ist die höchste Ausbildungsstätte der Streitkräfte.\n\n Kern des Auftrags der Führungsakademie der Bundeswehr ist die Aus- und Fortbildung bereits berufserfahrener Offiziere für die Verwendung als Stabsoffizier. Es werden Offiziere aller drei Teilstreitkräfte zum größten Teil gemeinsam ausgebildet.\nIm Jahr 1957 wurde der Ausbildungsbetrieb aufgenommen, zunächst in der Clausewitz-Kaserne, mit zunehmenden Aufgaben seit 1974 auch in der Generalleutnant-Graf-von-Baudissin-Kaserne und seit 1999 auch in der Reichspräsident-Ebert-Kaserne. Namensgeber für die Kasernenanlagen sind Carl von Clausewitz, der große Militärreformer des 19. Jahrhunderts und Begründer der preußischen Generalstabsausbildung, Generalleutnant Wolf Graf von Baudissin, der nach dem 2. Weltkrieg mit dem Leitbild des \"Staatsbürgers in Uniform\" das Bild der Streitkräfte in der Demokratie wesentlich mitgeprägt hat und Friedrich Ebert, der erste Reichspräsident der Weimarer Republik.\nZur Multinationalität der Führungsakademie gehören neben der Ausbildung ausländischer Offiziere auch die Beziehungen und Aktivitäten mit Ausbildungseinrichtungen in aller Welt.\nAn der Führungsakademie befinden sich ständig etwa 600 Lehrgangsteilnehmer, davon über 100 ausländische Offiziere aus \nca.\n 50 Nationen. Pro Jahr bildet die Führungsakademie mehr als 2.000 Lehrgangsteilnehmer in über 30 verschiedenen Lehrgängen und Seminaren aus.\nDie Führungsakademie wird häufig als \"die kleine \nUNO\n\" bezeichnet. Sie unterhält enge Kontakte zu vergleichbaren Einrichtungen von Streitkräften alliierter und befreundeter Staaten in aller Welt.\n\nDurch viele Maßnahmen wird die zivil-militärische Zusammenarbeit gefördert; so arbeitet die Führungsakademie eng mit Universitäten, Hochschulen und anderen wissenschaftlichen Einr ichtungen zusammen. Regelmäßige Kontakte unterhält sie zu politischen Gremien, zu Wirtschaft und Industrie, mit kulturellen Einrichtungen und mit den Medien.\n\nSiehe http://www.bund.de/DE/Behoerden/F/FueAkBw/Fuehrungsakademie-der-Bundeswehr.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.fueakbw.de", "jurisdiction_code": "DE", "phone": "", "email": "fueakbwkontankt@bundeswehr.org", "address": "Manteuffelstraße 20\nGebäude: Clausewitz-Kaserne\n22587 Hamburg, Freie und Hansestadt Hamburg\nDeutschland\nGrosskundenanschrift:\n22585 Hamburg\nTelefon: \n+49 40 8667-4700\nfueakbwkontankt@bundeswehr.org\n\n\n  \nGeneralleutnant-Graf-von-Baudissin-Kaserne\nBlomkamp 61\n22549 Hamburg, Freie und Hansestadt Hamburg\nDeutschland\nGrosskundenanschrift:\n22585 Hamburg\nTelefon: \n+49 40 8667-4700\nfueakbwkontankt@bundeswehr.org", "contact": "Hauptadresse\nManteuffelstraße 20\nGebäude: Clausewitz-Kaserne\n22587 Hamburg, Freie und Hansestadt Hamburg\nDeutschland\nGrosskundenanschrift:\n22585 Hamburg\nTelefon: \n+49 40 8667-4700\nfueakbwkontankt@bundeswehr.org", "tags": "FüAkBw, Führungsakademie der Bundeswehr, Ausbildung, Fortbildung, Militär", "source_url": ""}