{"id": "de/gemeinsame-wissenschaftskonferenz", "name": "Gemeinsame Wissenschaftskonferenz", "abbreviation": "", "other_names": "", "description": "Die Gemeinsame Wissenschaftskonferenz (GWK) ist seit dem 1. Januar 2008 Nachfolgeeinrich-tung der Bund-Länder-Kommission für Bildungsplanung und Forschungsförderung (BLK). Die Tä-tigkeit der GWK wird durch ein Büro unterstützt, dessen Rechtsgrundlage Artikel 7 des GWK-Abkommens ist. Das Büro der GWK ist beim Bundespräsidialamt als Teil einer obersten Bundes-behörde eingerichtet. Es erledigt die laufenden Geschäfte der GWK und bereitet deren Beratungen vor.\nDie GWK nimmt folgende Aufgaben wahr:\nDie aufgrund der Rahmenvereinbarung Forschungsförderung in Verbindung mit dem BLK-Abkommen durch die BLK wahrgenommenen Aufgaben im Bereich der Forschungsförderung ge-hen auf im GWK-Abkommen. Die GWK hat daher den bisherigen Aufgabenbereich nach der Rah-menvereinbarung Forschungsförderung übernommen.\nDarüber hinaus wollen Bund und Länder ihre Zusammenarbeit im Bereich der Wissenschaft und der Wissenschaftspolitik verstärkt fortsetzen. Sie streben eine enge Koordination bei gemeinsam berührenden Fragen auf dem Gebiet der nationalen, europäischen und internationalen Wissen-schafts- und Forschungspolitik an und wollen eine sehr viel stärker strategisch orientierte Diskussi-on auf politischer Ebene zu Fragen des Wissenschaftssystems führen. Die Ministerebene der GWK soll künftig große wissenschaftspolitische Fragestellungen erörtern und beschließen.\nIm Einzelnen sieht das GWK-Abkommen das Zusammenwirken von Bund und Ländern in folgen-den Bereichen vor: \nFörderung von Einrichtungen und Vorhaben der wissenschaftlichen Forschung außerhalb der Hochschulen \nFörderung der Wissenschaft und Forschung an Hochschulen\nFörderung von Forschungsbauten an Hochschulen einschließlich Großgeräten.\n\nSiehe http://www.bund.de/DE/Behoerden/G/GWK/Gemeinsame-Wissenschaftskonferenz.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.gwk-bonn.de", "jurisdiction_code": "DE", "phone": "", "email": "gwk@gwk-bonn.de", "address": "Friedrich-Ebert-Allee 38\n53113 Bonn, Nordrhein-Westfalen\nDeutschland\nTelefon: \n+49 228 5402-0\nFax: \n+49 228 5402-150\ngwk@gwk-bonn.de", "contact": "Hauptadresse\nFriedrich-Ebert-Allee 38\n53113 Bonn, Nordrhein-Westfalen\nDeutschland\nTelefon: \n+49 228 5402-0\nFax: \n+49 228 5402-150\ngwk@gwk-bonn.de", "tags": "Gemeinsame Wissenschaftskonferenz, GWK, Bund-Länder-Kommission, Bildungsplanung, Forschungsförderung, Wissenschaft, Forschungspolitik", "source_url": ""}