{"id": "de/generalbundesanwalt-beim-bundesgerichtshof", "name": "Generalbundesanwalt beim Bundesgerichtshof", "abbreviation": "", "other_names": "", "description": "I. Erstinstanzliche Strafverfolgung\nDie Behörde „Der Generalbundesanwalt beim Bundesgerichtshof“ (nachfolgend auch Bundesanwaltschaft genannt) ist auf dem Gebiet des Staatsschutzes die oberste Strafverfolgungsbehörde der Bundesrepublik Deutschland und übt das Amt des Staatsanwalts in allen schwerwiegenden Staatsschutzstrafsachen aus, die die innere oder äußere Sicherheit in besonderem Maße berühren. Die innere Sicherheit wird durch politisch motivierte Delikte, insbesondere durch terroristische Gewalttaten, die äußere Sicherheit durch Landesverrat und Spionage tangiert. Zuständig ist die Bundesanwaltschaft auch für die Verfolgung von Straftaten nach dem Völkerstrafgesetzbuch (§ 120 Abs.--Absatz 1 Nr.--Nummer  8 GVG). In den genannten Fällen besteht eine originäre Zuständigkeit.\nDie Bundesanwaltschaft kann darüber hinaus Verfahren wegen schwerer Straftaten, die bei den Staatsanwaltschaften der Länder anhängig sind, in ihre Zuständigkeit übernehmen, wenn diese Straftaten die innere oder äußere Sicherheit der Bundesrepublik Deutschland in besonderem Maße berühren und die weiteren Voraussetzungen des § 120 Abs. 2 Gerichtsverfassungsgesetz vorliegen (so genanntes Evokationsrecht).\nDie Bundesanwaltschaft ist in den Fällen, die in ihre originäre oder evokative Verfolgungszuständigkeit fallen, Strafverfolgungsbehörde wie jede andere Staatsanwaltschaft auch. Sie führt das Ermittlungsverfahren und erhebt Anklage, wenn die Ermittlungen hierfür genügenden Anlass ergeben haben; anderenfalls stellt sie das Verfahren ein. Anklage erhebt sie bei den für Staatsschutzstrafsachen zuständigen Oberlandesgerichten der Bundesländer. Diese üben in diesen Verfahren im Wege der „Organleihe“ ( Art.--Artikel 96 Abs. 5 GG) Bundesgerichtsbarkeit aus (§ 120 Abs. 6 GVG). In der Hauptverhandlung beantragt die Bundesanwaltschaft durch die Sitzungsvertreter – entsprechend dem Ergebnis der Beweisaufnahme – eine bestimmte Strafe oder Freispruch. Ferner obliegt ihr nach Rechtskraft des Urteils die Strafvollstreckung.\nDie Bundesanwaltschaft hat gegenüber den Staatsanwaltschaften der Länder kein Weisungsrecht. Ebenso wenig übt sie die Dienstaufsicht über sie aus. Diese steht den Generalstaatsanwaltschaften der Länder und den Landesjustizministerien zu.\nII. Revisions-Strafsachen, Beschwerde und Gerichtsstandsbestimmungen\nDie Bundesanwaltschaft nimmt in Revisions-Strafsachen die staatsanwaltschaftlichen Aufgaben bei der Verhandlung und Entscheidung des Bundesgerichtshofes über das Rechtsmittel der Revision gegen erstinstanzliche Strafurteile der Landgerichte sowie der Oberlandesgerichte wahr. Dies betrifft im Wesentlichen den Bereich der Schwerkriminalität. Die Behörde ist auch dann am Revisionsverfahren beteiligt, wenn das angefochtene Urteil auf ihre Anklage eingegangen ist und sie ‑ oder der Angeklagte ‑ Revision gegen dieses Urteil eingelegt hat.\nIn den Revisionsverfahren vor den Strafsenaten des Bundesgerichtshofes wirkt die Bundesanwaltschaft an der Verwirklichung der Revisionsziele mit, die Rechtseinheit zu sichern, das Recht fortzubilden und die Einzelfallgerechtigkeit zu gewährleisten.\nAußerdem ist die Bundesanwaltschaft in Beschwerdeverfahren und bei Gerichtsstandsbestimmungen beteiligt.\n\nSiehe http://www.bund.de/DE/Behoerden/G/GBA/Generalbundesanwalt-beim-Bundesgerichtshof.html", "classification": "Obere Bundesbehörde", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.generalbundesanwalt.de", "jurisdiction_code": "DE", "phone": "", "email": "poststelle@generalbundesanwalt.de", "address": "Brauerstraße 30\n7613 Karlsruhe, Baden-Württemberg\nDeutschland\nPostanschrift:\nPostfach 27 20, 76014 Karlsruhe\nTelefon: \n+49 721 8191-0\nFax: \n+49 721 8191-590\npoststelle@generalbundesanwalt.de\n\n\n  \nDienststelle Leipzig\nKarl-Heine-Straße 12\n04229 Leipzig, Freistaat Sachsen\nDeutschland\nTelefon: \n+49 341 48737-0\nFax: \n+49 341 48737-97", "contact": "Hauptadresse\nBrauerstraße 30\n7613 Karlsruhe, Baden-Württemberg\nDeutschland\nPostanschrift:\nPostfach 27 20, 76014 Karlsruhe\nTelefon: \n+49 721 8191-0\nFax: \n+49 721 8191-590\npoststelle@generalbundesanwalt.de", "tags": "Der Generalbundesanwalt beim Bundesgerichtshof, GBA, Bundesanwaltschaft, Strafverfolgung", "source_url": ""}