{"id": "de/germany-trade-and-invest-–-gesellschaft-fur-außenwirtschaft-und-standortmarketing-mbh", "name": "Germany Trade and Invest – Gesellschaft für Außenwirtschaft und Standortmarketing mbH", "abbreviation": "", "other_names": "", "description": "Germany Trade and Invest\n ist die neue Gesellschaft zur Außenwirtschaftsförderung der Bundesrepublik Deutschland. Sie ist durch die Zusammenführung der Bundesagentur für Außenwirtschaft und der Invest in Germany GmbH zum 1. Januar 2009 entstanden. Aufgabe von Germany Trade and Invest ist das Marketing für den Wirtschafts-, Investitions- und Technologiestandort Deutschland einschließlich der Investorenanwerbung. Die Gesellschaft berät und unterstützt ausländische Unternehmen bei der Ausdehnung ihrer Geschäftstätigkeit auf Deutschland sowie deutsche Unternehmen bei der Erschließung von Auslandsmärkten.\nGermany Trade and Invest bietet ein umfassendes, kundenorientiertes Angebot an Wirtschafts- und Branchendaten sowie Informationen zu Ausschreibungen im Ausland, zu Investitions- und Entwicklungsvorhaben sowie zu Recht und Zoll. Die Gesellschaft informiert aktuell und umfassend über die wirtschaftliche Situation und Perspektiven für deutsche und in Deutschland ansässige Unternehmen auf ausländischen Märkten. Ebenso berichtet sie über Branchenentwicklungen auf dem deutschen Markt. Die Industrieexperten analysieren und bewerten relevante Märkte und Branchen und begleiten ausländische Unternehmen bei ihren Ansiedlungsvorhaben in Deutschland. Auch bei Finanzierungsfragen erhalten ausländische Unternehmen Unterstützung: Germany Trade and Invest vermittelt den Kontakt zu den relevanten Finanzierungspartnern. Einen Schwerpunkt der Tätigkeit der gesamten Gesellschaft bildet die besondere Förderung der wirtschaftlichen Entwicklung in den neuen Bundesländern einschließlich Berlin.\nGermany Trade and Invest verfügt über ein weltweites Auslandsnetz von Mitarbeitern, die vor Ort Informationen über Auslandsmärkte recherchieren und ausländische Unternehmen beim Ansiedlungsprozess in Deutschland unterstützen. Sie arbeiten dabei eng mit den Deutschen Auslandshandelskammern (AHKs) zusammen. Diese Kooperation wird kontinuierlich ausgebaut, um deutschen Exporteuren und potenziellen ausländischen Investoren künftig im Ausland unter dem Dach der AHKs eine zentrale Anlaufstelle mit Informationen und gezielter Beratung zu bieten.\nGemeinsam mit Akteuren der deutschen Außenwirtschaftsförderung und unterstützt durch das Bundesministerium für Wirtschaft und Technologie betreibt Germany Trade and Invest die Portale iXPOS, e-trade-center und das German Business Portal. iXPOS (\nwww.ixpos.de\n) bündelt die vielfältigen Angebote der deutschen Außenwirtschaftsförderung auf einer zentralen Internetplattform und vermittelt die geeigneten Ansprechpartner. Das e-trade-center (www.\ne-trade-center.com\n)  ist die zentrale Internetbörse der deutschen Außenwirtschaftsförderung für internationale Geschäftskontaktwünsche. Sie ermöglicht Unternehmen, weltweit Geschäftspartner zu suchen sowie eigene Produkte und Dienstleistungen anzubieten. Das German Business Portal (\nwww.german-business-portal.info\n)   ist die zentrale Anlaufstelle für internationale Unternehmer zum deutschen Markt.\n\nSiehe http://www.bund.de/DE/Behoerden/G/Germany-Trade-and-Invest-GmbH/Germany-Trade-and-Invest-GmbH.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.gtai.de", "jurisdiction_code": "DE", "phone": "", "email": "office@gtai.com", "address": "Standort Köln\nAgrippastraße\t\t\t 87 - 93\n50676 Köln, Nordrhein-Westfalen\nDeutschland\nTelefon: \n+49 221 2057-0\nFax: \n+49 221 2057-212\ninfo@gtai.de", "contact": "Sitz der Gesellschaft\nFriedrichstraße 60\n10117 Berlin, Berlin\nDeutschland\nTelefon: \n+49 30 200099-0\nFax: \n+49 30 200099-111\noffice@gtai.com", "tags": "Germany Trade and Invest GmbH, Außenwirtschaft, Außenwirtschaftsförderung", "source_url": ""}