{"id": "de/gesellschaft-fur-versicherungswissenschaft-und-gestaltung-ev", "name": "Gesellschaft für Versicherungswissenschaft und -gestaltung e.V.", "abbreviation": "", "other_names": "", "description": "In der Gesellschaft für Versicherungswissenschaft und -gestaltung e.V. (GVG) haben sich seit 1947 maßgebliche Institutionen, Verbände und Wissenschaftler aus dem Bereich der sozialen Sicherung und des Gesundheitswesens zusammengeschlossen, um aktiv bei der Gestaltung der Sozialen Sicherung und des Gesundheitswesens in Deutschland zusammen zu arbeiten.\nDie GVG bearbeitet zentrale Fragestellungen sozialer Sicherung in Deutschland und Europa und macht die Ergebnisse ihrer Arbeit in Veröffentlichungen und Veranstaltungen der (Fach-) öffentlichkeit zugänglich. Darüber hinaus kooperiert die GVG mit zahlreichen Ländern – vorwiegend in Mittel- und Osteuropa – in Projekten zur Reform der Sozialsysteme.\nIm Rahmen von Veranstaltungen und der internationalen Projektarbeit arbeitet die GVG mit Bundes- und Landesministerien und Behörden zusammen. Seit 1990 hat die GVG für das Bundesministerium für Arbeit und Soziales und das Bundesministerium für Gesundheit zahlreiche Projekte zur Reform der sozialen Sicherungssysteme in Mittel- und Osteuropa durchgeführt. Zusammen mit dem BMG hat die GVG das Kooperationsprojekt \ngesundheitsziele.de\n initiiert.\n\nSiehe http://www.bund.de/DE/Behoerden/G/GVG/Gesellschaft-fuer-Versicherungswissenschaft-und-gestaltung-e-V.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.gvg-koeln.de", "jurisdiction_code": "DE", "phone": "", "email": "info@gvg-koeln.de", "address": "Hansaring 43\n50670 Köln, Nordrhein-Westfalen\nDeutschland\nTelefon: \n+49 221 912867-0\nFax: \n+49 221 912867-6\ninfo@gvg-koeln.de", "contact": "Hauptadresse\nHansaring 43\n50670 Köln, Nordrhein-Westfalen\nDeutschland\nTelefon: \n+49 221 912867-0\nFax: \n+49 221 912867-6\ninfo@gvg-koeln.de", "tags": "Gesellschaft für Versicherungswissenschaft und -gestaltung e.V., GVG, Versicherungsgestaltung, Gesundheitswesen, soziale Sicherung", "source_url": ""}