{"id": "de/heeresamt", "name": "Heeresamt", "abbreviation": "", "other_names": "", "description": "Die Strukturen des Heeresamtes entsprechen den Herausforderungen. Aus einer Kommandobehörde, die sich zunächst ausschließlich mit der Führung und Weiterentwicklung der Truppengattungen beschäftigte, dann neben der Führung der Truppengattungen auch zunehmend zentrale Heeresangelegenheiten wahrnahm, ist eine Kommandobehörde geworden, die heute mit Schwerpunkt die Weiterentwicklung des Heeres gestaltet. Der seit 1998 gültige Auftrag des Heeresamtes lässt sich in drei Aufgabenfelder gliedern:\nAls zentrale Aufgabe ist das Heeresamt nach den Vorgaben des Führungsstabes des Heeres verantwortlich für die Weiterentwicklung des Heeres und für die Ausbildungsgrundlagen im Heer.\n\nDie Weiterentwicklung des Heeres ist Aufgabe aller Abteilungen des Heeresamtes; diese erfüllen sie eigenständig mit einem Freiraum der Gestaltung, indem sie sich auf die Expertise der Schulen des Heeres stützen.\n\nDie Schulen des Heeres werden vom Heeresamt truppendienstlich geführt.\n\nEin drittes Aufgabenfeld umfasst schließlich die vielschichtige, teilweise sehr spezielle Wahrnehmung von Fachaufgaben.\n\nIm Neuen Heer für neue Aufgaben tritt die Weiterentwicklung des Heeres auf der Grundlage konzeptioneller ministerieller Vorgaben dominierend in den Vordergrund. Die Truppengattungen, die die Identität des Heeresamtes über Jahrzehnte prägten, sind als Organisationselemente nicht mehr im Heeresamt vertreten. Damit konzentriert sich heute die Spitze einer Truppengattung in der Person des jeweiligen Generals dieser Truppengattung, der zugleich Kommandeur der jeweiligen Truppenschule ist. Leistungen, die das Heer im Einsatz zu erbringen hat, ergeben sich aus den Anforderungen der Landes- und Bundesverteidigung in Zentraleuropa, der Krisenreaktion und Verteidigung im Bündnis außerhalb Zentraleuropas, der Krisenbewältigung im erweiterten Aufgabenspektrum sowie bei Rettungs-/Evakuierungseinsätzen und Hilfeleistungen. Im Kern bedeutet es die Befähigung zum Gefecht der verbundenen Waffen und zum Einsatz verbundener Kräfte. Es gilt also, die erforderlichen Fähigkeiten in den Aufgabenbereichen Führung - Nachrichtengewinnung und Aufklärung - Kampf - Kampfunterstützung - Einsatzunterstützung für das Heer aufrechtzuerhalten und weiterzuentwickeln. In der Weiterentwicklung des Gefechts der verbundenen Waffen und des Einsatzes der verbundenen Kräfte stehen Aufgabenspektrum, Konzeption, Führungs- und Einsatzgrundsätze, Personal- und Organisationsstrukturen sowie Ausbildung und Ausrüstung in enger Wechselwirkung zueinander. Die Verfügbarkeit militärischer Ausrüstung wird künftig neben den technologischen Möglichkeiten vor allem durch die Kosten im Gefecht der verbundenen Waffen und die finanziellen Ressourcen bestimmt werden. Auf der Grundlage der im Heeresamt erarbeiteten Grundsätze und den daraus resultierenden Weisungen und Vorgaben entwickeln die Truppengattungen ihre Vorstellungen und formulieren ihre Forderungen. Diese müssen im Heeresamt zum Gesamtsystem des Heeres zusammengefügt werden. Dabei hat die wirkungsvolle Zusammenarbeit der Truppengattungen im Gefecht der verbundenen Waffen und im Einsatz der verbundenen Kräfte Vorrang. Anforderungen und Möglichkeiten, die sich aus der Zusammenarbeit mit Verbündeten, Partnern und zivilen Organisationen ergeben, werden bei der Weiterentwicklung der Truppengattungen stets berücksichtigt. Die Leistungsfähigkeit des Gesamtsystems Heer erwächst aus den sich gegenseitig verstärkenden Effekten bei der Zusammenführung der Teilfähigkeiten der Truppengattungen, beruht aber auch auf Reserven und Redundanzen. Angesichts begrenzter Mittel gilt es mehr als bislang, notwendige Redundanzen zu bestimmen und unnötige zu vermeiden. Der gerade beschriebene Prozess spiegelt das Zusammenwirken im Gesamtsystem des Heeres idealtypisch wider: Jeder leistet seinen Beitrag auf einer ganz bestimmten Ebene, jeder gleichermaßen kompetent. Duale oder gar kontroverse Ansätze werden vermieden, vorhandene Ressourcen werden optimal eingesetzt. Die zentrale Lenkung der ganzheitlichen Weiterentwicklung liegt beim Heeresamt, die Truppengattungen erhalten Vorgaben, ihre Einzelbeiträge werden im Heeresamt beurteilt, geordnet und aus übergreifender Sicht zusammengefügt. Lenken bedeutet in diesem Zusammenhang\nVorgaben entwickeln und Rahmenbedingungen abstecken,\n\nPlanungen an neue oder geänderte Rahmenbedingungen anpassen,\n\nPrioritäten überprüfen und ggf. neu setzen,\n\nEinzelentwicklungen ganzheitlich bewerten.\n\nIn die ganzheitliche Weiterentwicklung des Heeres nach den Vorgaben und mit Billigung des Fü H sind alle Organisationselemente des Heeresamtes gleichermaßen eingeschlossen; sie erfüllen ihre Aufgabe in ständigem und engem Zusammenwirken untereinander sowie mit allen an der konzeptionellen Weiterentwicklung beteiligten Akteuren vom Fü H bis zu den Truppenschulen. Durch die Aufbauorganisation des Heeresamtes ist so sichergestellt, dass die Weiterentwicklung des Heeres in allen Abteilungen für die entsprechenden Aufgabenbereiche betrieben wird. Die Ergebnisse zusammenzuführen ist Aufgabe der Führung des Amtes.\n\nSiehe http://www.bund.de/DE/Behoerden/H/Heeresamt/Heeresamt.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.deutschesheer.de", "jurisdiction_code": "DE", "phone": "", "email": "hag1ldi@bundeswehr.org", "address": "Brühler Straße 300\n50968 Köln, Nordrhein-Westfalen\nDeutschland\nTelefon: \n+49 221 9371-0\nFax: \n+49 221 9371-2424\nhag1ldi@bundeswehr.org", "contact": "Hauptadresse\nBrühler Straße 300\n50968 Köln, Nordrhein-Westfalen\nDeutschland\nTelefon: \n+49 221 9371-0\nFax: \n+49 221 9371-2424\nhag1ldi@bundeswehr.org", "tags": "Heeresamt, Bundeswehr, Deutsches Heer, Heer, Wehrverwaltung, Kommandobehörde", "source_url": ""}