{"id": "de/institut-fur-ostrecht-munchen-ev", "name": "Institut für Ostrecht München e.V.", "abbreviation": "", "other_names": "", "description": "Forschungs- und Tätigkeitsprofil\n\nStand: Januar 2002\nDas Institut für Ostrecht München wurde 1957 gegründet. Aufgaben des Instituts sind\nErforschung des Rechts der Staaten Osteuropas zu wissenschaftlichen Zwecken;\n\nSammlung einschlägiger Literatur;\n\nHilfe bei der Lösung praktischer Rechtsfälle, in denen einschlägige Rechtsnormen eine Rolle spielen;\n\nEntwicklung der internationalen Beziehungen zwischen der Bundesrepublik Deutschland und den Staaten des Forschungsraumes.\n\nDie Erforschung der Rechtsordnungen der osteuropäischen Staaten erfolgt auf konkrete Rechtsgebiete bzw. Regelungsprobleme bezogen. Damit leistet das Institut einen Beitrag zur Rechtsvergleichung, aber auch zur Unterstützung der Transformationsprozesse in diesen Ländern. Bei den Ländern, die den Beitritt zur EU beantragt haben oder zu beantragen beabsichtigen, wird ein besonderes Augenmerk der Frage gewidmet, wie die Anpassung des jeweiligen Rechtssystems an das EU-Recht vorgenommen wird.\nDie Arbeitsergebnisse des Instituts sollen dazu dienen, rechtspolitische Entscheidungen hinsichtlich des internationalen Rechtsverkehrs mit den osteuropäischen Staaten vorzubereiten, Wirtschaftskreisen und Juristen in Deutschland notwendige Informationen über diese Rechtsordnungen und den Zugang zur entsprechenden Rechtsdogmatik zu vermitteln sowie eine solide Basis für die Erstellung von Rechtsgutachten zu schaffen. Als Voraussetzung für die Einstellung wissenschaftlicher Mitarbeiter sind deshalb eine einschlägige juristische wissenschaftliche Qualifikation sowie profunde Kenntnisse zumindest einer osteuropäischen Sprache, vor allem Rechtssprache unerlässlich.\nDie Tätigkeit des Instituts besteht insbesondere in folgendem:\nHerausgabe der Zeitschrift \"Jahrbuch für Ostrecht\" (Erscheinungsweise: halbjährlich im Umfang von je ca. 250 S., seit 1960)\n\nHerausgabe der \"Studien des Instituts für Ostrecht München\" (Erscheinungsweise: eine Studie pro Jahr)\n\nMitherausgabe des Loseblattwerkes \"Handbuch Wirtschaft und Recht in Osteuropa\" und an der Zeitschrift \"Wirtschaft und Recht in Osteuropa\", in der monatlich die vom Institut erstellte \"Chronik der Rechtsentwicklung in Osteuropa\" veröffentlicht wird. Mitherausgabe des Loseblattwerkes \"Wirtschaftshandbuch Ost\".\n\nAusarbeitung wissenschaftlicher Aufsätze und anderer Beiträge sowie Anfertigung von Übersetzungen von Gesetzen und sonstigen Rechtsvorschriften; Ausarbeitung wissenschaftlicher Studien.\n\nErstattung von Rechtsgutachten und Erteilung von Rechtsauskünften für Gerichte, Behörden und private Auftraggeber (je nach Nachfrage 80 bis 90 pro Jahr).\n\nVeranstaltung von Seminaren zur Einführung in das Recht der Staaten Ost- und Ostmitteleuropas und zur Fortbildung für Richter und Staatsanwälte, Referendare und Studenten.\n\nVeranstaltung größerer Symposien (\"Münchner Ost-West-Rechtstagungen\") unter Beteiligung namhafter Rechtswissenschaftler aus den Staaten Ost- und Ostmitteleuropas.\n\nUnterhaltung einer öffentlichen Spezialbibliothek mit Rechtsvorschriften, Judikatur und rechtswissenschaftlicher Literatur der osteuropäischen Staaten.\n\nZur Vertiefung der internationalen Beziehungen trägt das Institut insbesondere bei durch die unter Ziff. 7 genannten Münchner Ost-West-Rechtstagungen, durch die Aufnahme von Aufsätzen namhafter Rechtswissenschaftler aus den Staaten Ost- und Ostmitteleuropas in das \"Jahrbuch für Ostrecht\" und schließlich durch Informations- und Vortragsreisen seines Leiters und seiner Mitarbeiter in diese Staaten.\n\nWeitere Informationen Homepage\n\n www.ostrecht.de...\n Suche nach Jobangeboten  \n\nSiehe http://www.bund.de/DE/Behoerden/I/IOR/Institut-fuer-Ortsrecht-Muenchen-eV.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.ostrecht.de", "jurisdiction_code": "DE", "phone": "", "email": "info@ostrecht.de", "address": "Landshuter Straße 4\n93047 Regensburg, Freistaat Bayern\nDeutschland\nTelefon: \n+49 941 943-5450\nFax: \n+49 941 943-5465\ninfo@ostrecht.de", "contact": "Hauptadresse\nLandshuter Straße 4\n93047 Regensburg, Freistaat Bayern\nDeutschland\nTelefon: \n+49 941 943-5450\nFax: \n+49 941 943-5465\ninfo@ostrecht.de", "tags": "Institut für Ostrecht München e.V., IOR, Osteuropa", "source_url": ""}