{"id": "de/johann-heinrich-von-thunen-institut", "name": "Johann Heinrich von Thünen-Institut, Bundesforschungsinstitut für Ländliche Räume, Wald und Fischerei", "abbreviation": "", "other_names": "", "description": "Das Johann Heinrich von Thünen-Institut (\nvTI\n) ist eines von vier Bundesforschungsinstituten im Geschäftsbereich des Bundesministeriums für Ernährung, Landwirtschaft und Verbraucherschutz (\nBMELV\n). Es wurde zum 01.01.2008 aus der Bundesforschungsanstalt für Fischerei, der Bundesforschungsanstalt für Forst- und Holzwirtschaft und aus Teilen der Bundesforschungsanstalt für Landwirtschaft errichtet.\nDas \nvTI\n erarbeitet wissenschaftliche Grundlagen als Entscheidungshilfen für die Politik der Bundesregierung und dient mit seiner anwendungsorientierten und praxisbezogenen Forschung der Entwicklung der Gesellschaft von morgen.\nEs forscht fachgebietsübergreifend in den Bereichen\nÖkonomie (Mikro- und Makroökonomie der Land-, Forst-, Holz-, Ernährungs- und Fischwirtschaft), \nTechnologie, \nstoffliche Nutzung nachwachsender Rohstoffe, \nKlima, \nBiodiversität, \nÖkologischer Landbau. \nDas \nvTI\n verfügt über 15 Fachinstitute; sein Hauptsitz ist Braunschweig. Weitere Standorte befinden sich in Hamburg, Großhansdorf, Eberswalde, Waldsieversdorf, Rostock, Cuxhaven, Ahrensburg und Trenthorst.\nOffen für Zusammenarbeit\nDas \nvTI\n kooperiert national und international mit Universitäten und anderen Forschungseinrichtungen und engagiert sich in der wissenschaftlichen Ausbildung. Gemeinsam mit der Universität Hamburg wird der Studiengang Holzwirtschaft durchgeführt. Enge Kontakte bestehen auch zu den übrigen Forschungseinrichtungen im Geschäftsbereich des BMELV.\n\nSiehe http://www.bund.de/DE/Behoerden/J/Johann-Heinrich-von-Thuenen-Institut/Johann-Heinrich-von-Thuenen-Institut.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.vti.bund.de", "jurisdiction_code": "DE", "phone": "", "email": "poststelle@vti.bund.de", "address": "Bundesallee  50\n38116 Braunschweig, Niedersachsen\nDeutschland\nTelefon: \n+49 531 596-0\nFax: \n+49 531 596-1099\npoststelle@vti.bund.de", "contact": "Hauptadresse\nBundesallee  50\n38116 Braunschweig, Niedersachsen\nDeutschland\nTelefon: \n+49 531 596-0\nFax: \n+49 531 596-1099\npoststelle@vti.bund.de", "tags": "Johann Heinrich von Thünen-Institut, vTI, Bundesforschungsinstitut, Forschungsinstitut, Bundesforschungsanstalt, Ökonomie, Technologie, Rohstoffe, Klima", "source_url": ""}