{"id": "de/julius-kuhn-institut", "name": "Julius-Kühn Institut, Bundesforschungsinstitut für Kulturpflanzen", "abbreviation": "", "other_names": "", "description": "Im Zuge der Umsetzung des Gesetzes zur Neuordnung der Ressortforschung im Geschäftsbereich des Bundesministeriums für Ernährung, Landwirtschaft und Verbraucherschutz (\nBMELV\n) wurde zum 1. Januar 2008 das Julius Kühn-Institut, Bundesforschungsinstitut für Kulturpflanzen (\nJKI\n) gegründet. Das Julius Kühn-Institut (\nJKI)\n wurde gebildet aus der Biologischen Bundesanstalt für Land- und Forstwirtschaft, der Bundesanstalt für Züchtungsforschung an Kulturpflanzen und Teilen der Bundesforschungsanstalt für Landwirtschaft. Das \nJKI\n ist als Ressorteinrichtung des \nBMELV\n für das Schutzziel \"Kulturpflanze\" in seiner Gesamtheit zuständig. Diese Zuständigkeit umfasst gesetzliche Aufgaben und die Forschung in den Bereichen Pflanzengenetik, Pflanzenbau, Pflanzenernährung und Bodenkunde sowie Pflanzenschutz und Pflanzengesundheit. Damit hat das \nJKI\n künftig die Chance, alle wichtigen Ressortthemen um die Kulturpflanze - ob auf dem Feld, im Gewächshaus oder im urbanen Bereich - miteinander zu vernetzen und ganzheitliche Konzepte für den gesamten Pflanzenbau, für die Pflanzenproduktion bis hin zur Pflanzenpflege zu entwickeln. \nDie Aufgaben des \nJKI\n leiten sich aus dem Pflanzenschutzgesetz, dem Gentechnikgesetz, dem Chemikaliengesetz und hierzu erlassenen Rechtsverordnungen sowie den im Forschungsplan des Bundesministeriums für Ernährung, Landwirtschaft und Verbraucherschutz (\nBMELV\n) festgeschriebenen Forschungsaufgaben ab. Hauptaufgabe ist die Beratung der Bundesregierung bzw. des BMELV und die Erarbeitung von Entscheidungshilfen mit Bezug zur Kulturpflanze. \nBenannt wurde das neue Bundesforschungsinstitut nach Professor Julius Kühn (1825-1910), dem Begründer und Gestalter des Universitätsstudiums der Agrarwissenschaften in Deutschland, der auch als einer der wichtigsten Begründer der modernen Phytopathologie gilt. Julius Kühn wurde 1862 zum ersten ordentlichen Professor für Landwirtschaft an der Universität Halle ernannt. 1863 erhielt er die ministerielle Genehmigung zur Errichtung eines selbstständigen Instituts, das er in den folgenden vierzig Jahren zur bedeutendsten agrarwissenschaftlichen Lehr- und Forschungsstätte Deutschlands ausbaute. Neben vielen anderen Aktivitäten war er auch Mitglied des Beirats der Kaiserlichen Biologischen Anstalt für Land- und Forstwirtschaft. \nDas Julius Kühn-Institut ist eine Bundesoberbehörde und ein Bundesforschungsinstitut. Es umfasst 15 Institute an sechs Standorten (Quedlinburg, Braunschweig, Kleinmachnow, Dossenheim, Siebeldingen, Dresden-Pillnitz) und eine Versuchsstation zur Kartoffelforschung in Groß Lüsewitz. Quedlinburg ist Hauptsitz des Bundesforschungsinstituts.\nInstitute des \nJKI\n und derzeitige Institutsstandorte: \nInstitut für Pflanzenbau und Bodenkunde (Braunschweig)\nInstitut für Pflanzenschutz in Ackerbau und Grünland (Braunschweig)\nInstitut für Züchtungsforschung an landwirtschaftlichen Kulturen (Quedlinburg mit Versuchsstation zur Kartoffelforschung in Groß Lüsewitz)\nInstitut für Pflanzenschutz in Gartenbau und Forst (Braunschweig/Münster)\nInstitut für Züchtungsforschung an gartenbaulichen Kulturen und Obst (Quedlinburg/Dresden-Pillnitz)\nInstitut für Pflanzenschutz in Obst- und Weinbau (Dossenheim/Siebeldingen/Bernkastel-Kues)\nInstitut für Rebenzüchtung (Siebeldingen)\nInstitut für Epidemiologie und Pathogendiagnostik (Braunschweig/Quedlinburg/Münster)\nInstitut für Resistenzforschung und Stresstoleranz (Quedlinburg mit Versuchsstation zur Kartoffelforschung in Groß Lüsewitz)\nInstitut für Sicherheit in der Gentechnik bei Pflanzen (Quedlinburg)\nInstitut für ökologische Chemie, Pflanzenanalytik und Vorratsschutz (Berlin/Quedlinburg/Kleinmachnow)\nInstitut für Biologischen Pflanzenschutz (Darmstadt/Dossenheim)\nInstitut für Strategien und Folgenabschätzung im Pflanzenschutz (Kleinmachnow)\nInstitut für Anwendungstechnik im Pflanzenschutz (Braunschweig)\nInstitut für nationale und internationale Angelegenheiten der Pflanzengesundheit (Braunschweig) \nBitte richten Sie Ihre Anfragen an die zentrale E-Mail-Adresse des Julius Kühn-Instituts:\npoststelle@jki.bund.de\n\nSiehe http://www.bund.de/DE/Behoerden/J/JKI/Julius-Kuehn-Institut.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.jki.bund.de", "jurisdiction_code": "DE", "phone": "", "email": "poststelle@jki.bund.de", "address": "Erwin-Baur-Straße 27\n06484 Quedlinburg, Sachsen-Anhalt\nDeutschland\nTelefon: \n+49 3946 47-100\nFax: \n+49 3946 47-110\npoststelle@jki.bund.de\n\n\n  \nStandort Braunschweig - Messeweg\nMesseweg 11 - 12\n38104 Braunschweig, Niedersachsen\nDeutschland\nTelefon: \n+49 531 299-5\nFax: \n+49 531 299-3000\nPoststelle@jki.bund.de\n\n  \nStandort Braunschweig - Bundesallee\nBundesallee 50\n38116 Braunschweig, Niedersachsen\nDeutschland\nTelefon: \n+49 531 596-2101\nFax: \n+49 531 596-2199\npoststelle@jki.bund.de\n\n  \nStandort Berlin-Dahlem\nKönigin-Luise-Straße 19\n14195 Berlin, Berlin\nDeutschland\nTelefon: \n+49 30 8304-1\nFax: \n+49 30 8304-2002\npoststelle@jki.bund.de\n\n  \nStandort Kleinmachnow\nStahnsdorfer Damm 81\n14532 Kleinmachnow, Brandenburg\nDeutschland\nTelefon: \n+49 33203 48-0\nFax: \n+49 33203 48-425\npoststelle@jki.bund.de\n\n  \nStandort Bernkastel-Kues\nBrüningstraße 84\n54470 Bernkastel-Kues, Rheinland-Pfalz\nDeutschland\nTelefon: \n+49 6531 9718-0\nFax: \n+49 6531 4936\now@jki.bund.de\n\n  \nStandort Darmstadt\nHeinrichstraße 243\n64287 Darmstadt, Hessen\nDeutschland\nTelefon: \n+49 6151 407-0\nFax: \n+49 6151 407-290\nbi@jki.bund.de\n\n  \nStandort Dossenheim\n\nInstitut für Pflanzenschutz im Obstbau\nSchwabenheimer Straße 101\n69221 Dossenheim, Baden-Württemberg\nDeutschland\nTelefon: \n+49 6221 86805-00\nFax: \n+49 6221 86805-15\nowd@jki.bund.de\n\n  \nStandort Dresden\n\nInstitut für Züchtungsforschung an gartenbaulichen Kulturen und Obst\nPillnitzer Platz 3 a\n01326 Pillnitz, Freistaat Sachsen\nDeutschland\nTelefon: \n+49 351 26162-40\nFax: \n+49 351 26162-13\nzgod@jki.bund.de\n\n  \nStandort Groß Lüsewitz\nRudolf-Schick-Platz 3 a\n18190 Sanitz, Mecklenburg-Vorpommern\nDeutschland\nTelefon: \n+49 38209 45-100\nFax: \n+49 38209 45-222\n\n  \nStandort Münster\nToppheideweg 88\n48161 Muenster, Nordrhein-Westfalen\nDeutschland\nTelefon: \n+49 251 87106-0\nFax: \n+49 251 87106-33\nmuenster@jki.bund.de\n\n  \nStandort Siebeldingen\n\nInstitut für Rebenzüchtungsforschung\n76833 Siebeldingen, Rheinland-Pfalz\nDeutschland\nTelefon: \n+49 6345 41-0\nFax: \n+49 6345 41-50\nzr@jki.bund.de\n\n  \nAußenstelle Elsdorf\nDürener Straße 71\n50189 Elsdorf, Nordrhein-Westfalen\nDeutschland\nTelefon: \n+49 2274 6446\nFax: \n+49 2274 82605", "contact": "Hauptadresse\nErwin-Baur-Straße 27\n06484 Quedlinburg, Sachsen-Anhalt\nDeutschland\nTelefon: \n+49 3946 47-100\nFax: \n+49 3946 47-110\npoststelle@jki.bund.de", "tags": "Julius-Kühn Institut, JKI, Bundesforschungsinstitut für Kulturpflanzen, Bundesforschungsinstitut, Forschungsinstitut, Pflanzenschutzgesetz, Pflanzenschutz", "source_url": ""}