{"id": "de/juris-gmbh--das-juristische-informationssystem-deutschland", "name": "juris GmbH - Das juristische Informationssystem Deutschland", "abbreviation": "", "other_names": "", "description": "Die juris \nGmbH\n, das Juristische Informationssystem für die Bundesrepublik Deutschland mit Sitz in Saarbrücken, ist Anbieter für elektronische Rechts- und Wirtschaftsinformationen. Die enge Zusammenarbeit mit den Dokumentationsstellen des Bundesverfassungsgerichts, der fünf obersten Gerichtshöfe des Bundes und des Bundesamtes für Justiz gewährleistet die hohe Qualität des Informationsangebotes. juris wird von allen deutschen Gerichten genutzt, ebenso von Universitäten, Verwaltungen des Bundes und der Länder, Verbänden, der Wirtschaft, Rechtsanwälten und einer Vielzahl von Juristen. Neben seinen \nOnline\n-Angeboten bietet juris auch Printprodukte an. \nDie juris \nGmbH\n wurde 1985 gegründet. Der bereits im Jahre 1973 erteilte Gründungsauftrag der Bundesregierung lautete, zusammen mit dem Bundesverfassungsgericht und den obersten Gerichten des Bundes arbeitsteilig ein computergestütztes Rechtsinformationssystem für die Gesetzgebung des Bundes, für die Zwecke der Bundesverwaltung sowie für die Rechtsprechung des Bundesverfassungsgerichts und der übrigen Bundesgerichte aufzubauen. Damit sollten diese Informationen der Öffentlichkeit zugänglich gemacht werden.\n\nDas Rechtsinformationssystem wurde 1984 bereit gestellt. juris war bis 1985 beim Bundesministerium der Justiz angesiedelt; dann wurde juris aus der Bundesverwaltung in eine Gesellschaft mit beschränkter Haftung ausgegliedert.\njuris ermöglicht einen schnellen und zielgerichteten Zugriff auf ein umfangreiches Informationsangebot. Die Datenbank mit Entscheidungen, Rechtsnormen, Verwaltungsvorschriften und Europarecht bildet den Kern des juris-Angebotes. Es gliedert sich in Fachportale, Module, Kommentare, Fachzeitschriften, Druckwerke \nu.v.m\n. Weiterhin bietet juris umfangreiche Dienstleistungen rund um das Informationssystem an. So ist juris seit vielen Jahren Partner von Bund und Ländern bei der Umsetzung von E-Government-Projekten.\nIn Zusammenarbeit mit Behörden, Verwaltungen und Privatwirtschaft realisierte juris in der Vergangenheit bereits interessante Projekte: die Verwaltungsvorschriften des Bundes sowie die Landesrechte und Verwaltungsvorschriften für Bayern, Baden-Württemberg, Berlin und Brandenburg, Hamburg, Hessen, Mecklenburg-Vorpommern, Niedersachsen, Rheinland-Pfalz, Sachsen-Anhalt und Schleswig-Holstein, das Fachinformationssystem Betriebsprüfung (\nBp\n) \nNRW\n, die Sammlung für den Datenschutzbeauftragten des Landes Bayern, die elektronische Vorschriftensammlung der Bundesfinanzverwaltung (\nE-VSF\n), die Dokumentation der Rechnungshöfe und etliche weitere Projekte für Bund, Länder und Behörden. Aktuell setzt juris die elektronische Gesetzesverkündung im Auftrag des Saarlandes um.\nUmfassende Rechtsinformationen stehen Bayern, Baden-Württemberg, Hessen und Niedersachsen in speziellen von juris entwickelten \nOnline\n-Rechtsinformationssystemen zur Verfügung. Die Anwender können ähnlich wie bei Google über eine einfache Suchzeile im gesamten juris-Datenbestand suchen. Die intelligente Schnellsuche, mit der die eingegebenen Suchbegriffe automatisch erkannt werden, ermöglicht eine intuitive Recherche. Zahlreiche technische \nFeatures\n wie Suchagenten, automatische Informationsservices oder selbst erstellbare Verzeichnisbäume erleichtern das Auffinden und Verwalten der Informationen. \nNeben dem Aufbau spezieller \nOnline\n-Rechtsinformationsdienste hat juris zusammen mit dem Bund und zahlreichen Ländern \nsog.\n Bürgerservices realisiert. Bundes- und Landesrecht (Gesetze und Rechtsverordnungen), Verwaltungsvorschriften und die Rechtsprechung der Bundes- und Ländergerichte stehen den Bürgern damit kostenfrei im Internet zur Verfügung.\n\nSiehe http://www.bund.de/DE/Behoerden/J/juris/juris-GmbH.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.juris.de", "jurisdiction_code": "DE", "phone": "", "email": "info@juris.de", "address": "Gutenbergstraße 23\n66117 Saarbrücken, Saarland\nDeutschland\nPostanschrift:\nPostfach 10 15 64, 66015 Saarbrücken\nTelefon: \n+49 681 5866-0\nFax: \n+49 681 5866-239\ninfo@juris.de", "contact": "Hauptadresse\nGutenbergstraße 23\n66117 Saarbrücken, Saarland\nDeutschland\nPostanschrift:\nPostfach 10 15 64, 66015 Saarbrücken\nTelefon: \n+49 681 5866-0\nFax: \n+49 681 5866-239\ninfo@juris.de", "tags": "juris GmbH, juris, juristisches Informationssystem, Recht, Gesetze", "source_url": ""}