{"id": "de/katholisches-militarbischofsamt", "name": "Katholisches Militärbischofsamt", "abbreviation": "", "other_names": "", "description": "Der Militärbischof beruft einen Generalvikar, der ihm bei der Leitung seines Jurisdiktionsbereiches zur Seite steht. Generalvikare können nach kirchlichem Recht grundsätzlich vom Bischof frei berufen und abberufen werden. Dadurch ist gewährleistet, dass der Generalvikar seine Aufgaben im Sinne des Bischofs wahr- nimmt. Der Generalvikar ist mit allen kirchlichen Vollmachten ausgestattet, die das kirchliche Recht für den Generalvikar vorsieht. Er ist nach kirchlichem Recht Vorgesetzter der Militärseelsorger und Pfarrhelfer.\nAuf Vorschlag des Militärbischofs wird der Generalvikar zum Leiter der Bundesoberbehörde \"\nKatholischen Militärbischofsamt\n\" und Militärgeneralvikar berufen. Dieses Amt ist die Kurie des Katholischen Militärbischofs, die der Militärbischof am Sitz der Bundesregierung errichtet, um die kirchlichen Verwaltungsaufgaben der Militärseelsorge zu erfüllen.\nEs ist zugleich eine dem Bundesminister der Verteidigung unmittelbar nachgeordnete Bundesoberbehörde und nimmt auch die mit der Militärseelsorge zusammenhängenden staatlichen Verwaltungsaufgaben wahr. Der Militärgeneralvikar ist Disziplinarvorgesetzter der Militärgeistlichen in allen beamtenrechtlichen Angelegenheiten.\n\nSiehe http://www.bund.de/DE/Behoerden/K/KMBA/Katholisches-Militaerbischofsamt.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.militaerseelsorge.bundeswehr.de", "jurisdiction_code": "DE", "phone": "", "email": "", "address": "Am Weidendamm 2\n10117 Berlin, Berlin\nDeutschland\nTelefon: \n+49 30 20617-0\nFax: \n+49 30 20617-113", "contact": "Hauptadresse\nAm Weidendamm 2\n10117 Berlin, Berlin\nDeutschland\nTelefon: \n+49 30 20617-0\nFax: \n+49 30 20617-113", "tags": "Katholisches Militärbischofsamt, KMBA, Bischofsamt, Bundeswehr", "source_url": ""}