{"id": "de/kraftfahrt-bundesamt", "name": "Kraftfahrt-Bundesamt", "abbreviation": "", "other_names": "", "description": "Das \nKraftfahrt-Bundesamt (KBA)\n als Bundesoberbehörde im Geschäftsbereich des Bundesministeriums für Verkehr, Bau und Stadtentwicklung (\nBMVBS\n) mit seinem Stammsitz in Flensburg ist die nördlichste Bundesoberbehörde Deutschlands, die seit 1991 mit ihrer Außenstelle auch in Dresden vertreten ist. Seit Juni 2004 wird das \nKBA\n von seinem Präsidenten Ekhard Zinke geleitet.\nZu den Aufgaben des Kraftfahrt-Bundesamtes gehört die Führung der \nZentralen Register\n, namentlich des Zentralen Fahrzeugregisters, des Verkehrszentralregisters, des Zentralen Fahrerlaubnisregisters sowie des Zentralen Kontrollgerätkartenregisters. Die Erteilung von Auskünften aus diesen Registern gehört ebenso zu den Dienstleistungen dieser innovativen Behörde, wie die Erstellung und Veröffentlichung von \nStatistiken\n auf der Grundlage der Register sowie über Fahrzeugmängel und Gütertransporte. Mit der Abteilung \nTechnik\nin Flensburg und Dresden hat sich das KBA im internationalen Wettbewerb als verlässlicher und leistungsstarker Partner auf hohem Qualitätsniveau einen herausgehobenen Namen gemacht.\nRund um das digitale \nEG\n-Kontrollgerät erweist sich das Kraftfahrt-Bundesamt als multifunktionaler Dienstleister. Von der Erteilung der notwendigen Bauartgenehmigung für alle in diesem System zum Einsatz kommenden Komponenten, bis hin zu der Funktion als derzeit europaweit führendes \nTrustcenter\n für die Verschlüsselung und Personalisierung der zu dem \nEG\n-Kontrollgerät gehörenden Chipkarten, bietet das \nKBA\n in dieser Funktion seine Dienstleistungen auf diesem Gebiet auch anderen \nEU\n-Staaten an.\nMit dem Typgenehmigungsverfahren, den umfassenden Registern und den statistischen Auswertungen leistet das \nKBA\n einen wesentlichen Beitrag zur Verkehrssicherheit und zum Umweltschutz.\nDurch die Einführung betriebswirtschaftlicher Instrumente werden die Dienstleistungen des Amtes rund um das \nKfz\n und seine Nutzer stets bürger- \nbzw.\n partnerorientiert erbracht.\nLeitlinien, gemeinsam vereinbarte Amtsziele, Vorgesetzteneinschätzung, Ideenmanagement, Qualitätsmanagement, Kosten- und Leitungsrechnung und \nControlling\n bilden die erfolgreiche Grundlage für einen kontinuierlichen Verbesserungsprozess mit Blick auf die gestellten Aufgaben.\n\nSiehe http://www.bund.de/DE/Behoerden/K/KBA/Kraftfahrtbundesamt.html", "classification": "Obere Bundesbehörde", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.kba.de", "jurisdiction_code": "DE", "phone": "", "email": "kba@kba.de", "address": "Nebenstelle Dresden\nBernhardstraße 62\n01187 Dresden, Freistaat Sachsen\nDeutschland\nTelefon: \n+49 351 47385-0\nFax: \n+49 351 47385-36\nasd@kba.de", "contact": "Hauptsitz\nFördestraße 16\n24944 Flensburg, Schleswig-Holstein\nDeutschland\nGrosskundenanschrift:\n24944 Flensburg\nTelefon: \n+49 461 316-0\nFax: \n+49 461 316-1650\nkba@kba.de", "tags": "Kraftfahrt-Bundesamt, KBA, Zentrales Fahrzeugregister, Verkehrszentralregister, Fahrerlaubnisregister, Punktesystem", "source_url": ""}