{"id": "de/kunstlersozialkasse", "name": "Künstlersozialkasse", "abbreviation": "", "other_names": "", "description": "Die Künstlersozialkasse (KSK) hat im Wesentlichen zwei Aufgaben:\nDie KSK prüft die Zugehörigkeit zum versicherungspflichtigen Personenkreis. Wenn die gesetzlichen Voraussetzungen der Versicherungspflicht vorliegen, erlässt sie Bescheide über Beginn, Umfang und ggf. Ende der Versicherungspflicht. Außerdem zieht die KSK den Beitragsanteil der Versicherten, die Künstlersozialabgabe der abgabepflichtigen Unternehmen sowie den Bundeszuschuss ein.\nDie KSK ist aber nicht für die Durchführung der Renten-, Kranken-, und Pflegeversicherung zuständig. Sie meldet die versicherten Künstler und Publizisten lediglich bei den Kranken- und Pflegekassen  und bei dem Rentenversicherungsträger  an und leitet die Beiträge dorthin weiter. Leistungen aus dem Versicherungsverhältnis (Rente, Krankengeld, Pflegegeld etc.) erbringen ausschließlich die Bundesversicherungsanstalt für Angestellte (BfA) als Rentenversicherungträger und die gesetzlichen Kranken- und Pflegekassen.\n\nEin Antrag auf Altersrente oder eine Reha-Maßnahme ist also an die BfA zu richten. Dort werden auch die Fragen zu den Voraussetzungen und zur Berechnung von Renten, zu bereits erworbenen Rentenansprüchen, zu Renten wegen verminderter Erwerbsfähigkeit und vieles mehr beantwortet. Zu diesem Zweck hat die BfA vielerorts Auskunfts- und Beratungsstellen eingerichtet. In Fragen der Krankenversicherung (Leistungen, Beitragssätze usw.) wenden sich versicherungspflichtige Künstler oder Publizisten an die selbst gewählte gesetzliche Krankenversicherung.\n\nSiehe http://www.bund.de/DE/Behoerden/K/KSK/Kuenstlersozialkasse.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.kuenstlersozialkasse.de", "jurisdiction_code": "DE", "phone": "", "email": "auskunft@kuenstlersozialkasse.de", "address": "Gökerstraße 14\n26384 Wilhelmshaven, Niedersachsen\nDeutschland\nTelefon: \n+49 4421 7543-9\nFax: \n+49 4421 7543-586\nauskunft@kuenstlersozialkasse.de", "contact": "Hauptadresse\nGökerstraße 14\n26384 Wilhelmshaven, Niedersachsen\nDeutschland\nTelefon: \n+49 4421 7543-9\nFax: \n+49 4421 7543-586\nauskunft@kuenstlersozialkasse.de", "tags": "Künstlersozialkasse, KSK, versicherungspflichtige Künstler, Publizisten", "source_url": ""}