{"id": "de/kuratorium-fur-technik-und-bauwesen-in-der-landwirtschaft-ev", "name": "Kuratorium für Technik und Bauwesen in der Landwirtschaft e.V.", "abbreviation": "", "other_names": "", "description": "Das Kuratorium für Technik und Bauwesen in der Landwirtschaft \ne.V.\n (KTBL) ist ein eingetragener Verein, dem rund 400 Persönlichkeiten aus Landwirtschaft, Wissenschaft, gewerblicher Wirtschaft, Verwaltung und Beratung angehören. Es wird vom Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz institutionell gefördert.\n\nAuftrag des \nKTBL\n ist der Technologietransfer, das heißt, es versteht sich als zentrale Informations-, Gesprächs- und Arbeitsplattform auf dem Gebiet der Agrartechnik. Unter Berücksichtigung ökonomischer, organisatorischer und umweltrelevanter Aspekte soll das \nKTBL\n Tendenzen und Schwerpunkte der Entwicklung aufzeigen, die Umsetzung wissenschaftlicher Erkenntnisse und den Austausch praktischer Erfahrungen fördern, im vorgesetzlichen Rahmen Grundlagen für Entscheidungen für Politik und Verwaltung liefern, an Regelwerken mitwirken, Bundes- und Länderministerien sowie sonstige öffentliche Einrichtungen durch fachliche Stellungnahmen unterstützen.\nKTBL\n-Arbeitsergebnisse werden über Veranstaltungen (Tagungen und Fachgespräche), Veröffentlichungen (Schriften, Hefte, Datensammlungen, Arbeitsblätter, Online-Anwendungen, Fachbeiträge), Fachzeitschrift LANDTECHNIK und Pressedienst der Fachwelt zugänglich gemacht. An der Erarbeitung dieser Ergebnisse sind neben den \nca.\n 60 wissenschaftlichen Mitarbeitern der Geschäftsstelle zahlreiche Experten verschiedenster Organisationen ganz wesentlich beteiligt, die in den rund 50 \nKTBL\n-Arbeitsgemeinschaften und -Arbeitsgruppen ehrenamtlich mitwirken.\n\nSiehe http://www.bund.de/DE/Behoerden/K/KTBL/Kuratorium-fuer-Technik-und-Bauwesen-in-der-Landwirtschaft-eV.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.ktbl.de", "jurisdiction_code": "DE", "phone": "", "email": "ktbl@ktbl.de", "address": "Bartningstraße 49\n64289 Darmstadt, Hessen\nDeutschland\nTelefon: \n+49 6151 7001-0\nFax: \n+49 6151 7001-123\nktbl@ktbl.de", "contact": "Hauptadresse\nBartningstraße 49\n64289 Darmstadt, Hessen\nDeutschland\nTelefon: \n+49 6151 7001-0\nFax: \n+49 6151 7001-123\nktbl@ktbl.de", "tags": "Kuratorium für Technik und Bauwesen in der Landwirtschaft e.V., KTBL, Landwirtschaft, Agrarwirtschaft", "source_url": ""}