{"id": "de/lederindustrie--berufsgenossenschaft", "name": "Lederindustrie - Berufsgenossenschaft", "abbreviation": "", "other_names": "", "description": "Die Lederindustrie-Berufsgenossenschaft ist eine von 35 gewerblichen Berufsgenossenschaften in der Bundesrepublik Deutschland mit Sitz in Mainz. Sie ist als Trägerin der gesetzlichen Unfallversicherung zuständig für 130.000 Versicherte in 14.000 Mitgliedsbetrieben. Ihre Aufgaben sind Arbeits-/Wegeunfälle, Berufskrankheiten und arbeitsbedingte Gesundheitsgefahren zu verhüten (Prävention) und bei Eintritt von Arbeits-/Wegeunfällen bzw. Berufskrankheiten die Versicherten mit allen geeigneten Mitteln medizinisch, beruflich und sozial zu rehabilitieren und finanziell zu entschädigen.\nDie Lederindustrie-Berufsgenossenschaft nimmt ihre Aufgaben als Partnerin der Versicherten und Unternehmer wahr. Die Mitwirkung der Betroffenen ist gewährleistet durch die beiden Selbstverwaltungsorgane Vertreterversammlung und Vorstand. Diese werden je zur Hälfte aus ehrenamtlichen Vertretern der Versicherten und der Arbeitgeber gebildet. Vertreterversammlung und Vorstand treffen gemeinsam mit der Geschäftsführung die wichtigsten Entscheidungen.\nAufsichtsbehörde der Lederindustrie - Berufsgenossenschaft ist das Bundesversicherungsamt.\n\nSiehe http://www.bund.de/DE/Behoerden/L/LIBG/Lederindustrie-Berufsgenossenschaft.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.libg.de", "jurisdiction_code": "DE", "phone": "", "email": "libg@lpz-bg.de", "address": "Lortzingstraße 2\n55127 Mainz, Rheinland-Pfalz\nDeutschland\nPostanschrift:\nPostfach 31 01 80, 55062 Mainz\nTelefon: \n+49 6131 785-1\nFax: \n+49 6131 785-271\nlibg@lpz-bg.de", "contact": "Hauptadresse\nLortzingstraße 2\n55127 Mainz, Rheinland-Pfalz\nDeutschland\nPostanschrift:\nPostfach 31 01 80, 55062 Mainz\nTelefon: \n+49 6131 785-1\nFax: \n+49 6131 785-271\nlibg@lpz-bg.de", "tags": "Lederindustrie - Berufsgenossenschaft, LIBG, Lederindustrie, Arbeitssicherheit, Arbeitsunfall, Arbeitsschutzrecht, Berufsunfall, Betriebsunfall,", "source_url": ""}