{"id": "de/luftwaffenfuhrungskommando", "name": "Luftwaffenführungskommando", "abbreviation": "", "other_names": "", "description": "Auftrag des Luftwaffenführungskommandos\nDie sicherheitspolitischen Umwälzungen des vergangenen Jahrzehnts hatten signifikante Auswirkungen auf die strategische Konzeption der \nNATO\n und damit der Bundeswehr. Die Risiken für die Sicherheit Deutschlands und ihrer europäischen Partner haben sich grundlegend gewandelt. Demgemäß wurden Aufgaben, Struktur und Umfang der deutschen Streitkräfte neu festgelegt.\nDie Luftwaffe fasste die Gesamtheit der Umgliederungsmaßnahmen unter dem Begriff \"Luftwaffenstruktur 4\" zusammen.\nDiese beinhaltete die Neuausrichtung der Teilstreitkraft auf das erweiterte Aufgabenspektrum unter Anpassung an vorgegebene Bündnisstrukturen. Ziel war es, die Verantwortlichkeiten für alle Aufgaben einschließlich der Fachaufgaben neu zu ordnen, die Führungsstrukturen der Luftwaffe mit denen der anderen Teilstreitkräfte und der \nNATO\n zu harmonisieren sowie die erforderliche Führungsfähigkeit sicherzustellen.\nDie Verantwortungsbereiche der drei unmittelbar dem Bundesministerium der Verteidigung \n(BMVg) \nnachgeordneten Höheren Kommandobehörden der Luftwaffe, alle am Standort Köln-Wahn, wurden neu strukturiert. Einsatzrelevante Aufgaben wurden auf das aus dem bisherigen Luftflottenkommando hervorgegangene Luftwaffenführungskommando konzentriert. Mit der Unterstellung des Lufttransport- und des Luftwaffenführungsdienstkommandos umfasst das Luftwaffenführungskommando mit seinen Luft-verteidigungs- und Luftangriffsverbänden nahezu zwei Drittel der Kräfte der Luftwaffe.\nDer Stab Luftwaffenführungskommando bildet wie der Stab Heeresführungskommando in Koblenz und das Flottenkommando der Marine in Glücksburg die oberste operationelle Führungsebene und ist dem Inspekteur der jeweiligen Teilstreitkraft verantwortlich für die Einsatzbereitschaft der unterstellten Kräfte in Frieden, Krise und Krieg. Jeder dieser Kommandobehörden kann per Ministerweisung bei teilstreitkraftübergreifenden Einsätzen die Funktion eines Leitführungskommandos übertragen werden, dem vornehmlich zentrale Führungs und Koordinierungsaufgaben obliegen.\nDer Befehlshaber Luftwaffenführungskommando, ein Generalleutnant (3-Sterne-General), hat die truppendienstliche Führung der unterstellten Großverbände und Dienststellen inne. Des weiteren sind ihm und seinem Stab die Erfüllung von Fachaufgaben für die Luftwaffe und zentraler Aufgaben für die gesamte Bundeswehr übertragen.\nDer Aufgabenkatalog des Stabes Luftwaffenführungskommando umfasst zwei wesentliche Bereiche.\nIm eher administrativ geprägten Anteil des Friedensroutinebetriebs ist es Aufgabe des Stabes, die Einsatzbereitschaft aller unterstellten Großverbände und Dienststellen einschließlich des eigenen Kommandostabes herzustellen, zu überwachen und zu erhalten. Gleichberechtigt steht daneben der operationell orientierte Bereich mit dem Planen, Vorbereiten und Führen des Einsatzes von Einsatz- und Einsatzunterstützungskräften der Luftwaffe in allen Einsatzoptionen in Frieden, Krise und Krieg. Der Erfüllung dieser übergeordneten Aufgaben dienen alle dem Stab Luftwaffenführungskommando übertragenen Einzelaufgaben, die in ihren wesentlichen Anteilen im Folgenden aufgeführt sind:\nDer Stab plant, steuert, koordiniert und überwacht alle Maßnahmen hinsichtlich der Einsatzbereitschaft, erarbeitet personelle Grundsatzforderungen und steuert den Personalbedarf für Einsätze und Übungen. Weiterhin sind Austauschprogramme mit \nNATO\n- und befreundeten Streitkräften zu organisieren. Ergänzendes Bearbeiten und Beurteilen nachrichtendienstlicher Informationen sowie insbesondere das Erarbeiten von taktischen/operativen Grundlagen für die Führung und den Einsatz von Kräften in den Bereichen:\nAufklärung\nLuftangriff\nLuftverteidigung\nElektronischer Kampf\nLufttransport\nRadarführung\nEinsatzmanagement\nFernmeldeverbindungsdienst\nÖrtliche Militärische Flugsicherung\nFernmelde- und Elektronische Aufklärung\nObjektschutz in der Luftwaffe\nSanitätsdienst\nWehrgeophysik\nsind komplexe Tätigkeiten, die das Kommando wahrnimmt. Weitere Aufgaben sind \nu. a\n.:\nPlanen, Steuern und Überwachen der taktischen Verbandsausbildung,\nVorbereiten des Einsatzes von Krisenreaktionskräften:\nErarbeiten von Eventualfallplänen\nKoordinieren von Einsatzplänen innerhalb der \nNATO\n und teilstreitkraftübergreifend\nVorbereiten des Einsatzes von Hauptverteidigungskräften\nMitwirken bei der Erstellung von Einsatzkonzepten und Plänen sowie Abstimmung mit Heeresführungs- und Flottenkommando und dem \nNATO\n-Stab des Befehlshabers der Luftstreitkräfte Nordeuropa\nErarbeiten von Forderungen nach logistischen Unterstützungsleistungen und Priorisierung.\nUm diesem auszugsweise dargestellten Aufgabenspektrum adäquat begegnen zu können, bedarf es einer entsprechenden Stabsorganisation.\n\nSiehe http://www.bund.de/DE/Behoerden/L/LwFueKdo/Luftwaffenf%C3%BChrungskommando.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.luftwaffe.de", "jurisdiction_code": "DE", "phone": "", "email": "", "address": "Luftwaffenkaserne Wahn 501/16\n51127 Köln, Nordrhein-Westfalen\nDeutschland\nPostanschrift:\nPostfach 90 61 10, 51127 Köln\nTelefon: \n+49 2203  908-2333\nFax: \n+49 2203 908-2071", "contact": "Hauptadresse\nLuftwaffenkaserne Wahn 501/16\n51127 Köln, Nordrhein-Westfalen\nDeutschland\nPostanschrift:\nPostfach 90 61 10, 51127 Köln\nTelefon: \n+49 2203  908-2333\nFax: \n+49 2203 908-2071", "tags": "Luftwaffenführungskommando, LwFüKdo, Bundeswehr, Luftwaffe, Wehrverwaltung, Luftstreitkräfte", "source_url": ""}