{"id": "de/militargeschichtliches-forschungsamt", "name": "Militärgeschichtliches Forschungsamt", "abbreviation": "", "other_names": "", "description": "Geschäftsbereich des Bundesministers der Verteidigung. Seit 1957 (seit 1994 am Standort Potsdam) erforscht das MGFA--Militärgeschichtliches Forschungsamt deutsche Militärgeschichte mit den Methoden der allgemeinen Geschichtswissenschaft. Das Militär wird dargestellt in seiner Wechselbeziehung mit Staat, Politik, Gesellschaft, Recht, Kultur, Wirtschaft, Wissenschaft und Technik. Arbeitsschwerpunkte sind die Geschichte des Zweiten Weltkriegs, der Bundeswehr als Teil der NATO sowie der NVA als Bestandteil der Warschauer Vertragsorganisation. Das MGFA gibt zahlreiche Publikationsreihen sowie die Fachzeitschriften \"Militärgeschichtliche Zeitschrift\" und \"Militärgeschichte. Zeitschrift für historische Bildung\" heraus. Es betreibt historische Wanderausstellungen und betreut fachlich die militärhistorischen Museen der Bundeswehr in Dresden und Berlin-Gatow. Die Anfragenabteilung erstellt pro Jahr etwa 2.500 militärhistorische Gutachten für Dienststellen der Bundeswehr, die staatliche Verwaltung und für Privatpersonen. Daneben umfaßt der Auftrag des MGFA generell die Unterstützung der historischen Bildung in den Streitkräften. Eine Spezialbibliothek steht jedermann zur Benutzung offen. \nArbeitsschwerpunkte: \nZeitalter der Weltkriege; \nMilitärgeschichte der Bundesrepublik Deutschland im Bündnis; \nMilitärgeschichte der DDR im Bündnis; \nHistorische Bildung\n1.  Zeitalter der Weltkriege\nDas MGFA ist maßgeblich an Forschung und öffentlicher Debatte zur Geschichte des Zweiten Weltkriegs beteiligt. Arbeitsschwerpunkt ist derzeit die Fertigstellung des Reihenwerkes Das Deutsche Reich und der Zweite Weltkrieg. Diese zehnbändige Gesamtdarstellung beschreibt Entstehung, Verlauf und Ausgang des Krieges und bezieht dabei Politik, Ideologie, Wirtschaft und Rüstung mit ein. Die Feldzüge werden darüber hinaus im Kontext von Unterdrückung, Ausbeutung und Genozid dargestellt. Das besondere Interesse gilt auch übergreifenden sozial- und kulturgeschichtlichen Fragen, die den Folgen des Krieges für die zivile Gesellschaft, das Militär und die Opfer des Nationalsozialismus Rechnung tragen. Im Aufwuchs begriffen ist eine neue Arbeitsgruppe, die den Ersten Weltkrieg behandeln wird und den Grundstein legt für die langfristig geplante Realisierung des Forschungsprojektes \"Zeitalter der Weltkriege\". \n2. Militärgeschichte der Bundesrepublik Deutschland im Bündnis\nDas MGFA untersucht die Militärgeschichte der Bundesrepublik Deutschland und ihrer Streitkräfte in der NATO.\n\n1997 wurde mit dem Reihenwerk \"Anfänge westdeutscher Sicherheitspolitik 1945-1956\" ein erstes Großprojekt abgeschlossen. Vor dem Hintergrund des Kalten Krieges und der Herausbildung eines bipolaren Weltsystems war darin die Entwicklung der Sicherheitsfrage in Mitteleuropa bis zum Allianzbeitritt der Bundesrepublik Deutschland nachgezeichnet worden.\n\nIn der Reihe \"Entstehung und Probleme des Atlantischen Bündnisses bis 1956\" liegen bisher sechs Bände vor.\n\nEin weiteres Großprojekt trägt den Titel \"Sicherheitspolitik und Streitkräfte in der Aufbau- und Konsolidierungsphase der Bundeswehr 1955 bis 1967/68\". In Bearbeitung sind die Themenfelder \"Bündnisstrategie und nationale Verteidigungsplanung\", \"Armee in Staat und Gesellschaft\" sowie \"Die personelle Rüstung\". Außerdem entstehen Einzeluntersuchungen zu Konzeption, Aufbau und Organisation der Teilstreitkräfte Heer, Luftwaffe und Marine.\n3. Militärgeschichte der DDR im Bündnis\nSeit 1990 bearbeitet das MGFA auch die Militärgeschichte der ehemaligen DDR. Die Grundlagenforschung zur Militär- und Sicherheitspolitik sowie zu den bewaffneten Organen der DDR ist als Beitrag zur Aufarbeitung der Geschichte der SED-Diktatur insgesamt zu verstehen. Daneben stellt das MGFA auch für eine breite Öffentlichkeit wissenschaftlich fundierte, schnell verfügbare Orientierungshilfen zum Thema bereit. Dazu zählen eine Bibliographie zur Militär- und Sicherheitspolitik der SBZ/DDR, ein Handbuch zu den bewaffneten Organen der DDR sowie ein biographisches Lexikon über die Generale und Admirale der Nationalen Volksarmee (NVA). Auf Zeitzeugenforen - etwa zum 13. August 1961 oder zur Endphase der NVA 1989/90 - wurde versucht, die Abläufe aus der Sicht von Entscheidungsträgern zu rekonstruieren.\n4. Historische Bildung\n \nDas MGFA erhielt 1978 zusätzlich zur historischen Grundlagenforschung den Auftrag, deren Ergebnisse für die historische Bildung in der Bundeswehr aufzubereiten. Die Abteilung Ausbildung, Information, Fachstudien (AIF) wertet Forschungsergebnisse aus und stellt sie den Streitkräften in Form von Lehrunterlagen zur Verfügung. Sie erarbeitet historische Beiträge für die politische Bildung und die Traditionspflege in der Bundeswehr und konzipiert, gestaltet und betreut Wanderausstellungen zum militärischen Widerstand, über deutsche jüdische Soldaten, zur Marinegeschichte sowie zu den deutsch-amerikanischen Beziehungen. Die Abteilung führt Tagungen und Weiterbildungen durch, gibt mit \"Militärgeschichte\" eine wissenschaftliche Zeitschrift für die historische Bildung heraus und betreut die Militärhistorischen Museen der Bundeswehr. Daneben beantwortet sie Anfragen von Behörden, der Wissenschaft und der interessierten Öffentlichkeit zur deutschen Militärgeschichte.  \nWissenschaftlich-technische Infrastruktur\nVeröffentlichungen des Hauses und Arbeiten externer Autoren werden von einer eigenen Schriftleitung betreut. Professionelle Schreibkräfte, Kartographen, Lektoren und Layouter bearbeiten selbst schwierige und umfangreiche militärgeschichtliche Manuskripte bis zur Druckreife. Ein vollständiges Publikationsverzeichnis können Sie über unsere Website abrufen oder per Post anfordern. Die Bibliothek des MGFA bietet ihren Benutzern mit derzeit 260.000 Bänden bei jährlich 4.000 Neuzugängen und 224 laufenden Fachzeitschriften sowie einem kleinen Bildarchiv eine in Deutschland einzigartige Spezialsammlung militärhistorischer Fachliteratur. Die Bibliothek steht jedermann zur Benutzung offen. Studierende der Geschichtswissenschaften und benachbarter Fächer haben die Möglichkeit, in verschiedenen Abteilungen wissenschaftliche Praktika zu absolvieren. Auch in unserer Schriftleitung sind Volontariate möglich. Die Mindestdauer beträgt vier Wochen. Interessenten senden eine Kurzbewerbung mit Lebenslauf bitte an Dipl. Hist. Kurt Arlt (kurtarlt@bundeswehr.org). Wichtiger Träger der Öffentlichkeitsarbeit des MGFA ist das Internet. Ein breit gefächertes Spektrum kurzer Beiträge informiert über die Struktur des Hauses, stellt ausführlich die Mitarbeiter und ihre Forschungsprojekte vor und liefert vielfältige Informationen über aktuelle Veranstaltungen und Publikationen \n\nSiehe http://www.bund.de/DE/Behoerden/M/MGFA/Militaergeschichtliches-Forschungsamt.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.mgfa.de", "jurisdiction_code": "DE", "phone": "", "email": "MGFAPresseeingang@bundeswehr.org", "address": "Zeppelinstraße 127 - 128\n14471 Potsdam, Brandenburg\nDeutschland\nPostanschrift:\nPostfach 60 11 22, 14411 Potsdam\nTelefon: \n+49 331 9714-0\nFax: \n+49 331 9714-507\nMGFAPresseeingang@bundeswehr.org", "contact": "Hauptadresse\nZeppelinstraße 127 - 128\n14471 Potsdam, Brandenburg\nDeutschland\nPostanschrift:\nPostfach 60 11 22, 14411 Potsdam\nTelefon: \n+49 331 9714-0\nFax: \n+49 331 9714-507\nMGFAPresseeingang@bundeswehr.org", "tags": "Militärgeschichtliches Forschungsamt, MGFA, Bundeswehr, Streitkräfte, Wehrverwaltung, Militärgeschichte", "source_url": ""}