{"id": "de/museumsstiftung-post-und-telekommunikation", "name": "Museumsstiftung Post und Telekommunikation", "abbreviation": "", "other_names": "", "description": "Die Museumsstiftung Post und Telekommunikation wurde 1995 im Zuge der bundesdeutschen Postreform als eigenständige rechtsfähige Stiftung des öffentlichen Rechts gegründet. Sie führt je ein Museum für Kommunikation in Berlin, Frankfurt, Nürnberg und Hamburg sowie das Archiv für Philatelie in Bonn.\nZu ihren Aufgaben gehören insbesondere:\ndie Pflege und der Ausbau der Sammlungen,\ndie Erforschung und Präsentation der Sammlungen,\ndie Zusammenarbeit mit gleichartigen Institutionen in Deutschland und auf der ganzen Welt.\nDie Stiftung nutzt ihre Museen sowie weitere Aktivitäten ganz gezielt:\num Interesse und Verständnis für Kommunikation zu wecken,\num einen aktiven Dialog zu fördern, und\num Interessierten die gewünschten Informationen in attraktiver Form zu vermitteln.\nDie Museen richten sich an ein breites Publikum. Ihr Angebot umfasst neben attraktiven Dauer- und Wechselausstellungen auch Vorträge, Führungen, Filme, Workshops, Kinderwerkstätten und Museumsfeste. Zielgruppen sind insbesondere Familien mit Kindern und Schulklassen sowie Fachleute mit Bezug zu den einzelnen Themen.\n\nUm all diese Besucher optimal anzusprechen, werden die Themen auf drei Ebenen vermittelt:\nAuf der spielerischen Ebene können die Besucherinnen und Besucher durch unterhaltsame, spielerische Tätigkeiten Wissen erwerben.\nAuf der informativen Ebene werden Fakten und komplexe Zusammenhänge vermittelt.\nAuf der animierenden Ebene ist das Publikum eingeladen, mit Hilfe eigener Aktivitäten Erfahrungen und Einsichten zu sammeln.\nFinanziell getragen wird die Museumsstiftung Post und Telekommunikation von der Deutschen Post und der Deutschen Telekom. Als Leitungsorgane fungieren das Kuratorium und der Kurator.\nIn der deutschen Museumsszene gilt die Kooperation zwischen der Museumsstiftung und den beiden Konzernen als herausragend konsequentes Beispiel einer Public-Private-Partnership. Das Kuratorium übernimmt dabei die Rolle eines Verwaltungsrates: Je drei Vertreter der Bundesregierung, der Deutschen Post und der Deutschen Telekom sowie zwei Vertreter des Deutschen Museumsbundes und ein Vertreter des Bundesrates haben darin ihren Sitz.\n\nAufgabe des Kuratoriums ist es, den Haushalt der Stiftung festzulegen sowie die Grundlinien der Museumsarbeit zu formulieren. Die Rechtsaufsicht über die Museumsstiftung hat das Bundesministerium der Finanzen.\n\nSiehe http://www.bund.de/DE/Behoerden/M/MSPT/Museumsstiftung-Post-und-Telekommunikation.html", "classification": "Stiftung des öffentlichen Rechts", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.museumsstiftung.de", "jurisdiction_code": "DE", "phone": "", "email": "a.hahn@mspt.de", "address": "Museum für Kommunikation Hamburg\nGorch-Fock-Wall 1\n20354 Hamburg, Freie und Hansestadt Hamburg\nDeutschland\nTelefon: \n+49 40 357636-0\nFax: \n+49 40 357636-20\nmk.hamburg@mspt.de\n\n  \nMuseum für Kommunikation Frankfurt\nSchaumainkai 53\n60596 Frankfurt am Main, Hessen\nDeutschland\nTelefon: \n+49 69 6060-0\nFax: \n+49 69 6060-666\nmk.frankfurt@mspt.de\n\n  \nMuseum für Kommunikation Berlin\nLeipziger Straße 16\n10117 Berlin, Berlin\nDeutschland\nTelefon: \n+49 30 20294-0\nFax: \n+49 30 20294-111\nmuseumsstiftung@mspt.de\n\n  \nMuseum für Telekommunikation\nLessingstraße 6\n90443 Nürnberg, Freistaat Bayern\nDeutschland\nTelefon: \n+49 911 23088-0\nFax: \n+49 911 23088-96\nmk.nuernberg@mspt.de", "contact": "Archiv für Philatelie\nRobert-Schuman-Platz 3\n53175 Bonn, Nordrhein-Westfalen\nDeutschland\nTelefon: \n+49 228 185-150\na.hahn@mspt.de", "tags": "Museumsstiftung Post und Telekommunikation, MusStiftPT, Nachrichtenübermittlung, Telekommunikation", "source_url": ""}