{"id": "de/papiermacher-berufsgenossenschaft", "name": "Papiermacher-Berufsgenossenschaft", "abbreviation": "", "other_names": "", "description": "Die Papiermacher-Berufsgenossenschaft ist eine von 35 gewerblichen Berufsgenossenschaften in der Bundesrepublik Deutschland mit Sitz in Mainz. Sie ist als Trägerin der gesetzlichen Unfallversicherung für 64.000 Versicherte in 360 Mitgliedsbetrieben zuständig. Ihre Aufgaben sind Arbeits-/Wegeunfälle, Berufskrankheiten und arbeitsbedingte Gesundheitsgefahren zu verhüten (Prävention) und bei Eintritt von Arbeits-/Wegeunfällen \nbzw\n. Berufskrankheiten die Versicherten mit allen geeigneten Mitteln medizinisch, beruflich und sozial zu rehabilitieren und finanziell zu entschädigen. Die Papiermacher-Berufsgenossenschaft nimmt ihre Aufgaben als Partnerin der Versicherten und Unternehmer wahr. Die Mitwirkung der Betroffenen ist gewährleistet durch die beiden Selbstverwaltungsorgane Vertreterversammlung und Vorstand. Diese werden je zur Hälfte aus ehrenamtlichen Vertretern der Versicherten und der Arbeitgeber gebildet. Vertreterversammlung und Vorstand treffen gemeinsam mit der Geschäftsführung die wichtigsten Entscheidungen.\nAufsichtsbehörde der Papiermacher-Berufsgenossenschaft ist das Bundesversicherungsamt.\n\nSiehe http://www.bund.de/DE/Behoerden/PQ/PMBG/Papiermacher-Berufsgenossenschaft.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.pmbg.de", "jurisdiction_code": "DE", "phone": "", "email": "", "address": "Lortzingstraße 2\n Mainz, Rheinland-Pfalz\nDeutschland\nPostanschrift:\nPostfach 31 01 80, 55062 Mainz\nTelefon: \n+49 6131 785-1\nFax: \n+49 6131 785-271", "contact": "Hauptadresse\nLortzingstraße 2\n Mainz, Rheinland-Pfalz\nDeutschland\nPostanschrift:\nPostfach 31 01 80, 55062 Mainz\nTelefon: \n+49 6131 785-1\nFax: \n+49 6131 785-271", "tags": "Papiermacher-Berufsgenossenschaft, PMBG, Arbeitssicherheit, Arbeitsunfall, Arbeitsschutzrecht, Berufsunfall, Betriebsunfall, Papiermacher", "source_url": ""}