{"id": "de/paul-ehrlich-institut-bundesinstitut-fur-impfstoffe-und-biomedizinische-arzneimittel", "name": "Paul Ehrlich Institut Bundesinstitut für Impfstoffe und biomedizinische Arzneimittel", "abbreviation": "", "other_names": "", "description": "Das Paul-Ehrlich-Institut ist eine Einrichtung der Bundesrepublik Deutschland. Es gehört zum Geschäftsbereich des Bundesministeriums für Gesundheit.\nUnterschiedliche, im deutschen und europäischen Arzneimittelrecht festgelegte \nAufgaben\n nehmen den breitesten Raum unter seinen Tätigkeitsfeldern ein. Exemplarisch werden die Genehmigung klinischer Prüfungen und die Zulassung bestimmter Arzneimittelgruppen genannt.\nSeit seiner Gründung vor mehr als hundert Jahren konzentriert sich das Paul-Ehrlich-Institut auf biomedizinische Arzneimittel:\nImpfstoffe für Mensch und Tier,\nAntikörper enthaltende Arzneimittel,\nAllergene für Therapie und Diagnostik,\nBlut und Blutprodukte\nGewebe\nArzneimittel für Gentherapie,\nArzneimittel für somatische Zelltherapie\nArzneimittel für xenogene Zelltherapie\nDie genehmigungs- und zulassungsbezogenen Aktivitäten, aber auch die Erfassung und Bewertung von unerwünschten Wirkungen (Pharmakovigilanz) haben zum Ziel, Arzneimittel mit positivem Nutzen-Risiko-Verhältnis der Bevölkerung zugänglich zu machen.\nEinen wesentlichen Beitrag zur Sicherheit biomedizinischer Arzneimittel liefert die vom Hersteller unabhängige staatliche experimentelle Chargenprüfung. Eine gleichartige Aufgabe erfüllt im Paul-Ehrlich-Institut ein Prüflabor vor allem für solche in vitro-Diagnostika, die zur Sicherheit von Blut und Blutprodukten eingesetzt werden.\nUnverzichtbare Basis für die Erfüllung dieser Aufgaben ist die eigene experimentelle \nForschung\n auf dem Gebiet der Lebenswissenschaften. Nach dem Urteil des Wissenschaftsrates im Jahre 2000 trägt sie entscheidend zur Kompetenz d es Paul-Ehrlich-Instituts bei. Sie ist auch Voraussetzung dafür, dass Beratungsfunktionen im nationalen (Bundesregierung, Länder) und internationalen Umfeld (Weltgesundheitsorganisation, Europäische Arzneimittelbehörde, Europäische Kommission, Europarat und andere) verantwortlich und fachkundig durchgeführt werden können\n\nSiehe http://www.bund.de/DE/Behoerden/PQ/PEI/Paul-Ehrlich-Institut-Bundesinstitut-fuer-Impfstoffe-und-biomedizinische-Arzneimittel.html", "classification": "Obere Bundesbehörde", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.pei.de", "jurisdiction_code": "DE", "phone": "", "email": "pei@pei.de", "address": "", "contact": "Hautpadresse\nPaul-Ehrlich-Straße 51 - 59\n63225 Langen, Hessen\nDeutschland\nTelefon: \n+49 6103 77-0\nFax: \n+49 6103 77-1234\npei@pei.de", "tags": "Paul-Ehrlich-Institut, PEI, Arzneimittelrecht, Arzneimittel, Impfstoffe, Impfempfehlung", "source_url": ""}