{"id": "de/robert-koch-institut", "name": "Robert Koch-Institut", "abbreviation": "", "other_names": "", "description": "Aufgaben und Gesetzliche Grundlagen des Robert Koch-Instituts\nDas Robert Koch-Institut (RKI) ist ein Bundesinstitut im Geschäftsbereich des Bundesministeriums für Gesundheit. Das RKI ist die zentrale Einrichtung der Bundesregierung auf dem Gebiet der Krankheitsüberwachung und -prävention und damit auch die zentrale Einrichtung des Bundes auf dem Gebiet der anwendungs- und maßnahmenorientierten biomedizinischen Forschung. Die Kernaufgaben des RKI sind die Erkennung, Verhütung und Bekämpfung von Krankheiten, insbesondere der Infektionskrankheiten. Zu den Aufgaben gehört der generelle gesetzliche Auftrag, wissenschaftliche Erkenntnisse als Basis für gesundheitspolitische Entscheidungen zu erarbeiten. Vorrangige Aufgaben liegen in der wissenschaftlichen Untersuchung, der epidemiologischen und medizinischen Analyse und Bewertung von Krankheiten mit hoher Gefährlichkeit, hohem Verbreitungsgrad oder hoher öffentlicher oder gesundheitspolitischer Bedeutung. Das RKI berät die zuständigen Bundesministerien, insbesondere das Bundesministerium für Gesundheit (BMG), und wirkt bei der Entwicklung von Normen und Standards mit. Es informiert und berät die Fachöffentlichkeit sowie zunehmend auch die breitere Öffentlichkeit. Im Hinblick auf das Erkennen gesundheitlicher Gefährdungen und Risiken nimmt das RKI eine zentrale „Antennenfunktion“ im Sinne eines Frühwarnsystems wahr.\nGesetzliche Grundlagen\nDas RKI hat spezialgesetzlich zugewiesene Vollzugsaufgaben, vor allem im Bereich des Infektionsschutzes, bei der Konzeption, der inhaltlichen Durchführung und Koordinierung der Gesundheitsberichterstattung des Bundes (GBE). Für die wissenschaftliche Arbeit des Instituts gelten die folgenden gesetzlichen Grundlagen:\nGesetz über Nachfolgeeinrichtungen des Bundesgesundheitsamtes\nBGA-Nachfolgegesetz - BGA-NachfG\nGesetz zur Verhütung und Bekämpfung von Infektionskrankheiten beim Menschen\nInfektionsschutzgesetz - IfSG\nGesetz zur Regelung des Transfusionswesens\nTransfusionsgesetz - TFG\n, insbesondere § 22 Epidemiologische Daten\nGesetz zur Sicherstellung des Embryonenschutzes im Zusammenhang mit Einfuhr und Verwendung menschlicher embryonaler Stammzellen\nStammzellgesetz - StZG\n \ni. V. m.\n der Verordnung über die Zentrale Ethik-Kommission für Stammzellenforschung und über die zuständige Behörde nach dem Stammzellgesetz \nZES-Verordnung - ZESV\nGesetz zur Regelung der Gentechnik\n\nGentechnikgesetz - \nGenTG\nGesetz zur Durchführung von Verordnungen der Europäischen Gemeinschaft auf dem Gebiet der Gentechnik und zur Änderung der Neuartige Lebensmittel-und Lebensmittelzutaten- Verordnung\nEG-Gentechnik-Durchführungsgesetz - EGGenTDurchfG\nGesetz zum Schutz vor gefährlichen Stoffen\nChemikaliengesetz - ChemG\nGesetz über die Beförderung gefährlicher Güter\nGefahrgutbeförderungsgesetz - GGBefG\n, sowie\nGefahrgutverordnung See - GGVSee\n (insbesondere § 6 Absatz 8).\nInfektionsschutzgesetz\nWesentliche Aufgaben leiten sich aus dem 2001 in Kraft getretenen Infektionsschutzgesetz ab. Zu dessen Implementierung hat das RKI weit reichende koordinierende Verantwortung als Leitinstitut des Öffentlichen Gesundheitsdienstes (ÖGD) übernommen. Das vom RKI entwickelte Meldesystem erfasst infektionsepidemiologische Daten zur Überwachung der Situation übertragbarer Krankheiten in Deutschland.\nBiologische Sicherheit\nDas RKI hat zwischenzeitlich auch zentrale Verantwortung bei der Prävention, Erkennung und Schadensbegrenzung bei Angriffen oder Anschlägen mit biologischen Agenzien übernommen. Nach dem 11. September 2001 und den Milzbrandanschlägen in den USA wurde das Zentrum für Biologische Sicherheit (ZBS) am RKI eingerichtet, dem die Zentrale Informationsstelle des Bundes für Biologische Sicherheit (IBBS) zugeordnet ist. IBBS berät politische und andere Entscheidungsträger, die Fachöffentlichkeit und die interessierte Öffentlichkeit in Fragen der biomedizinischen Sicherheit. Im Zentrum für Biologische Sicherheit wurde eine umfangreiche Erregerdiagnostik zur Analyse verdächtiger Proben auf- und ausgebaut.\nTransfusionsgesetz\nNach dem Transfusionsgesetz werden dem Robert Koch-Institut vierteljährlich die Daten zu Spenden- und Untersuchungszahlen sowie die Anzahl bestätigter HIV -, Hepatitis-B-, Hepatitis-C- und Syphilis-Infektionen unter Blutspendern aus allen Blut- und Plasmaspendezentren in Deutschland gemeldet. Diese Daten, aufgeschlüsselt nach Alter und Geschlecht, ermöglichen eine zeitnahe Beobachtung und Bewertung von Trends im Auftreten von relevanten Infektionen in der Blutspenderpopulation in Deutschland. Die im § 22 TFG geforderten Daten dienen einer genauen Übersicht über die Prävalenz und Inzidenz der Infektionsmarker im Blut- und Plasmaspendewesen. Hieraus lassen sich wichtige Erkenntnisse über die Sicherheit der Spenderkollektive gewinnen.\nStammzellgesetz\nNach dem Stammzellgesetz werden Anträge auf Import \nbzw\n. Verwendung von humanen embryonalen Stammzellen für Forschungsprojekte im Hinblick auf die Art ihrer Gewinnung sowie – unter Berücksichtigung von Stellungnahmen der Zentralen Ethikkommission für Stammzellenforschung – unter wissenschaftlichen Aspekten (im Hinblick auf ihre Hochrangigkeit und Alternativlosigkeit) einschließlich ihrer ethischen Vertretbarkeit geprüft.\nGentechnik\nIm Bereich des Gentechnikrechtes ist das RKI – nach dem Übergang der federführenden Zuständigkeit auf das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit am 01. April 2004 – beteiligt an der Prüfung von Anträgen auf Freisetzung oder Inverkehrbringen gentechnisch veränderter Organismen sowie auf Inverkehrbringen gentechnisch veränderter Lebens- und Futtermittel.\nDie vormals auf den Internetseiten des Robert Koch-Instituts geführten Inhalte zur Gentechnik werden seit Übergabe der Zuständigkeiten auf den Internetseiten des \nBundesamtes für Verbraucherschutz und Lebensmittelsicherheit (BVL)\n geführt.\nKommissionen und Arbeitskreise\nKommissionen und Arbeitskreise am RKI geben Empfehlungen zu medizinischen Problemen und Entwicklungen, \nz. B\n. zum Schutz vor und Umgang mit Infektionserregern oder infektiösen Materialien.\n\nSiehe http://www.bund.de/DE/Behoerden/R/RKI/Robert-Koch-Institut.html", "classification": "Obere Bundesbehörde", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.rki.de", "jurisdiction_code": "DE", "phone": "", "email": "zentrale@rki.de", "address": "Nordufer 20\n13353 Berlin, Berlin\nDeutschland\nPostanschrift:\nPostfach 65 02 61, 13302 Berlin\nTelefon: \n+49 3018 754-0\nFax: \n+49 3018 754-2328\nzentrale@rki.de\n\n\n  \nAußenstelle Berlin\nSeestraße 10\n13353 Berlin, Berlin\nDeutschland\n\n  \nAußenstelle Wernigerode\nBurgstraße 37\n38855 Wernigerode, Sachsen-Anhalt\nDeutschland", "contact": "Hauptadresse\nNordufer 20\n13353 Berlin, Berlin\nDeutschland\nPostanschrift:\nPostfach 65 02 61, 13302 Berlin\nTelefon: \n+49 3018 754-0\nFax: \n+49 3018 754-2328\nzentrale@rki.de", "tags": "Robert Koch-Institut, RKI, Krankheitsprävention, Krankheitsüberwachung, Infektionskrankheiten, H5N1, Vogelgrippe, H1N1, Neue Grippe, Schweinegrippe, Schweine Grippe, Schweine-Grippe, Schweineinfluenza, Schweine-Influenza, Pandemievorsorge, Impfungen, Ständige Impfkommission, StiKo, Impfempfehlungen, Schutzimpfungen", "source_url": ""}