{"id": "de/sanitatsamt-der-bundeswehr", "name": "Sanitätsamt der Bundeswehr", "abbreviation": "", "other_names": "", "description": "Geschichte\nEin knappes Jahr nach der Ernennung der ersten Bundeswehrsoldaten und sechs Monate nach der Einführung einer eigenen Laufbahn der Offiziere des Sanitätsdienstes erfolgte am 01. Oktober 1956 die Aufstellung des Wehrmedizinalamtes mit zunächst drei Abteilungen in Bonn-Beuel, Remagen und Koblenz. Das Wehrmedizinalamt arbeitete als eine dem Bundesminister der Verteidigung nachgeordnete militärische Dienststelle und war mit zentralen sanitätsdienstlichen Aufgaben betraut. Mit dem Auf- und Ausbau der Streitkräfte,  insbesondere des Sanitätsdienstes, wuchs der Aufgabenumfang des Amtes.  Ein Ausbau war unvermeidlich, eine dem erweiterten Auftrag angemessene, neue Struktur erschien zweckmäßig. Diese Umgliederung wurde am 01. Februar 1965 vollzogen  und gleichzeitig erfolgte die Umbenennung in Sanitätsamt der Bundeswehr (SanABw). Die räumliche Unterbringung des Sanitätsamtes in das Hochhaus am Platanenweg in Bonn-Beuel erfolgte 1971. Durch die Einnahme der neuen Struktur am 01. Oktober 2001 wandelte sich das SanABw von einer Kommandobehörde zum Fachamt. Neue Aufgaben wurden übernommen und auch der Kommandobereich änderte sich gravierend (so wurden zum Beispiel die Bundeswehrkrankenhäuser den Sanitätskommandos I-IV unterstellt). Mit der neuen Struktur änderte sich auch der Standort des Sanitätsamtes. Im Sommer 2002 wurde es nach München in die Liegenschaft des Bundesverwaltungszentrums verlegt.\nStruktur und Aufgaben\nIm Zuge der Umstrukturierung der Bundeswehr durchlief auch der Sanitätsdienst einen tiefgreifenden Wandel, sowohl in seiner Struktur als auch in seinen Aufgaben. Waren zuvor die Mittel und Kräfte des Sanitätsdienstes weitgehend auf die einzelnen Teilstreitkräfte (Heer, Luftwaffe, Marine) aufgeteilt, sind sie jetzt herausgelöst und als Organisationsbereich \"Zentraler Sanitätsdienst der Bundeswehr (ZSanDBw)\" neu zusammengefasst. Hauptziel dieser Neustrukturierung war es, eine effiziente, übergreifende sanitätsdienstliche Versorgung auch unter Einsatzbedingungen sicherzustellen. Tragende Säulen des Organisationsbereichs sind zum einen das Sanitätsführungskommando (SanFüKdo) zum anderen das Sanitätsamt der Bundeswehr (SanABw), die beide unmittelbar dem  Inspekteur des Sanitätsdienstes der Bundeswehr und dem Führungsstab des Sanitätsdienstes im Verteidigungsministerium (BMVg Fü San) unterstehen.\nDas Sanitätsamt der Bundeswehr wird von einem Sanitätsoffizier im Dienstgrad eines Generalstabsarztes geführt. In seinen Aufgaben unterstützt ihn ein Generalarzt als Stellvertreter des Amtchefs und Chef des Stabes. Neben den klassischen Führungsabteilungen stehen der Amtsführung noch neun Fachabteilungen zur Verfügung. Sie gliedern sich in die Bereiche \"Ausbildung / Weiterentwicklung\", \"Informationssysteme / Rüstung\", \"Organisation / Qualitätsmanagement / \nControlling\n\", \"Grundlagen Wehrmedizin / Heilfürsorge / Begutachtung\", \"Präventivmedizin\", \"Zahnmedizin\", \"Veterinärmedizin\", \"Wehrpharmazie\" und  \"Medizinischer ABC-Schutz\". Auf zwei Abteilungen soll dabei etwas näher eingegangen werden.\nDie Teileinheit \"\nMedical Intelligence\n / \nMedical Information\n\" und \"Tropenmedizin\" sind Bestandteile der Abteilung V \"Präventivmedizin\" (neben den weiteren Grundsatgebieten Hygiene, Infektiologie, Epidemiologie, Arbeitsmedizin und medizinischer Umweltschutz). Hier werden aus weltweiten zivilen und militärischen Quellen aktuelle gesundheitsrelevante und epidemiologische Erkenntnisse erfasst und approbationsübergreifend ausgewertet. Ziel ist es, die klimatischen, epidemiologischen und sonstigen gesundheitsrelevanten Gefährdungen in einem voraussichtlichen Einsatzgebiet umfassend und rasch beurteilen zu können; dazu gehören Gefährdungen durch Infektionen, Umweltbelastungen oder mögliche ABC-Bedrohungen.\nNeben der Erarbeitung konzeptioneller Grundlagen bildet die Abteilung IX \"Medizinischer ABC-Schutz\" die Kernkomponente einer mobilen \nTask Force\n Med ABC-Schutz. Diese luftverlegbare Einsatztruppe wird lageabhängig aus den drei Instituten für MedAbC-Schutz sowie durch eine Sanitätsgruppe zur Verwundeteten-Dekontamination verstärkt.  Die Fachabteilung steuert weiterhin die Forschungsarbeiten in den unterstellten Instituten für MedABC-Schutz und hat für diese Aufgabe auch Fördermittel zur Vergabe von Forschungs- und Entwicklungsaufträgen an zivile Forschungseinrichtungen zur Verfügung.\nZusätzlich zu den Fachabteilungen sind dem Amtschef truppendienstlich die Inspizienten für Zahnmedizin, Wehrpharmazie und Veterinärmedizin unterstellt. Diese sind in erster Linie dem Inspekteur des Sanitätsdienstes für alle Angelegenheiten ihrer approbationsgebundenen Fachbereiche im gesamten Sanitätsdienst der Bundeswehr verantwortlich.\nKommandobereich\nDie Zentralen Institute des Sanitätsdienstes der Bundeswehr in Kiel, Koblenz, München wurden bereits an die neuen Aufgaben des Zentralen Sanitätsdienstes angepasst. Das Zentrale Institut des Sanitätsdienstes Berlin (ZInstSanBw Berlin) wurde dabei in ein Institut für Medizinischen Arbeits- und Umweltschutz umgegliedert.\nDie Sanitätsakademie der Bundeswehr in München, ist die zentrale Einrichtung des Sanitätsdienstes für die Laufbahn- und Fachausbildung von Sanitätsunteroffizieren, -unteroffizieranwärtern und Sanitätsoffizieren bzw. -offizieranwärtern.\nDas Sanitätsübungszentrum in Weißenfels (Sachsen-Anhalt) ist die zentrale Ausbildungseinrichtung des Sanitätsdienstes für die Einsatzausbildung. Hier werden, analog dem Gefechtübungszentrum des Heeres, realitätsnahe Einsatzübungen sowohl für Sanitätstruppenteile als auch für den sanitätsdienstlichen Anteil des Kommandos Spezialkräfte (KSK) durchgeführt. Das Sanitätsübungszentrum ist die einzige Einrichtung dieser Art in Europa und dient derzeit mehreren Verbündeten als Muster für den Aufbau vergleichbarer Einrichtungen.\nDas Institut für Wehrmedizinalstatistik und Berichtswesen, stationiert in Andernach, sammelt  verschiedenste medizinische Daten, bereitet sie auf und stellt die Ergebnisse den Nutzern zur Verfügung. Dies beinhaltet beispielsweise umfassende Programme zur Krebsvorsorge.\nDas Sanitätslehrregiment dient der einheitlichen Grundausbildung aller Sanitätsoffizier-anwärter und Sanitätsunteroffizieranwärter des Heeres und der Luftwaffe. Des weiteren unterstützt es die Sanitätsakademie und das Sanitätsübungszentrum bei Lehrübungen, Erprobungen und Truppenversuchen.\nDas Sportmedizinische Institut der Bundeswehr in Warendorf ist die zentrale Untersuchungs-, Ausbildungs- und Forschungsstelle der Bundeswehr auf dem Gebiet der Sport- und Leistungsmedizin. Das Institut betreut u. a. die Leistungs- und Spitzensportler der Bundeswehr,  steht jedoch mit seinem Leistungsspektrum bei sportmedizinischen Fragestellungen jedem Soldaten offen. Jedes Jahr werden ca. 25 Sanitätsoffiziere in Warendorf und der Außenstelle in Sonthofen in enger Zusammenarbeit mit der Sportschule zu Sportmedizinern fortgebildet.\n\nSiehe http://www.bund.de/DE/Behoerden/S/SanABw/Sanitaetsamt-der-Bundeswehr.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.sanitaetsdienst-bundeswehr.de", "jurisdiction_code": "DE", "phone": "", "email": "", "address": "Dachauer Straße \t\t\t 128\n80637 München, Bayern\nDeutschland\nTelefon: \n+49 89 1249-0", "contact": "Hauptadresse\nDachauer Straße \t\t\t 128\n80637 München, Bayern\nDeutschland\nTelefon: \n+49 89 1249-0", "tags": "Sanitätsamt der Bundeswehr, SanABw, Sanitätsdienst, Wehrverwaltung,", "source_url": ""}