{"id": "de/stiftung-\"erinnerung,-verantwortung-und-zukunft\"", "name": "Stiftung \"Erinnerung, Verantwortung und Zukunft\"", "abbreviation": "", "other_names": "", "description": "Die Stiftung „Erinnerung, Verantwortung und Zukunft“ hat im Juni 2007 die Auszahlungen an ehemalige Zwangsarbeiter abgeschlossen. An über 1,66 Millionen Menschen in fast 100 Ländern wurden insgesamt 4,37 Milliarden Euro ausgezahlt. Das Stiftungsvermögen in Höhe von 10,1 Milliarden DM wurde je zur Hälfte von der Stiftungsinitiative der deutschen Wirtschaft und dem Bund zur Verfügung gestellt.\nDie Fördertätigkeit der Stiftung\n\nDie Stiftung unterstützt aus Mitteln des Fonds \"Erinnerung und Zukunft\" dauerhaft internationale Projekte, die die partnerschaftliche Zusammenarbeit zwischen Deutschland und den Ländern, die unter dem Nationalsozialismus besonders gelitten haben, fördern. Aus den Erträgen des Stiftungskapitals in Höhe von 358 Mio. Euro (Stand: 2000) fördert die Stiftung mit jährlich rund 8 Mio. Euro vorrangig internationale Projekte in den folgenden drei Schwerpunkten:\nAuseinandersetzung mit der Geschichte\n\nProjekte, die die Erinnerung wach halten und junge Menschen zur Auseinandersetzung mit der NS-Vergangenheit anhalten.\nHandeln für Demokratie und Menschenrechte\n\nFörderung internationaler Initiativen für Demokratie und Menschenrechte.\nHumanitäres Engagement für Überlebende der NS-Diktatur\n\nInternationale Projekte zur Unterstützung von Opfern des Nationalsozialismus vor Ort.\n\nSiehe http://www.bund.de/DE/Behoerden/S/Stiftung-Erinnerung-Verantwortung-und-Zukunft/Stiftung-Erinnerung-Verantwortung-und-Zukunft.html", "classification": "Stiftung des öffentlichen Rechts", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.stiftung-evz.de", "jurisdiction_code": "DE", "phone": "", "email": "info@stiftung-evz.de", "address": "Lindenstraße 20 - 25\n10969 Berlin, Berlin\nDeutschland\nTelefon: \n+49 30 259297-0\nFax: \n+49 30 259297-11\ninfo@stiftung-evz.de", "contact": "Hauptadresse\nLindenstraße 20 - 25\n10969 Berlin, Berlin\nDeutschland\nTelefon: \n+49 30 259297-0\nFax: \n+49 30 259297-11\ninfo@stiftung-evz.de", "tags": "Stiftung Erinnerung, Verantwortung und Zukunft, Zwangsarbeiter, Geschichte, Menschenrechte, Nationalsozialismus, NS,", "source_url": ""}