{"id": "de/stiftung-wissenschaft-und-politik", "name": "Stiftung Wissenschaft und Politik", "abbreviation": "", "other_names": "", "description": "Die SWP wurde am 23. August 1962 als öffentliche Stiftung des bürgerlichen Rechts gegründet. Dieser Gründung trat die Bundesrepublik Deutschland mit Beschluß des Deutschen Bundestages und der Bundesregierung 1965 bei. Mit Beginn des Jahres 2001 wurde der Sitz der Stiftung von München nach Berlin verlegt. Das bisher in Ebenhausen ansässige Forschungsinstitut der Stiftung wurde ebenfalls nach Berlin verlegt und umstrukturiert. \nMit Wirkung vom 1. Januar 2001 wurden das frühere Bundesinstitut für ostwissenschaftliche und internationale Studien (BIOst) und die gegenwartsbezogene Abteilung des Südost-Instituts, München, in das Forschungsinstitut integriert. Zweck der Stiftung ist es, im Benehmen mit dem Deutschen Bundestag und der Bundesregierung wissenschaftliche Untersuchungen auf den Gebieten der internationalen Politik sowie der Außen- und Sicherheitspolitik mit dem Ziel der Politikberatung auf der Grundlage unabhängiger wissenschaftlicher Forschung durchzuführen und in geeigneten Fällen zu veröffentlichen.\nZur Erfüllung des Stiftungszwecks unterhält die Stiftung das Forschungsinstitut mit dem Namen \"Deutsches Institut für Internationale Politik und Sicherheit\". Der Orientierungsrahmen der Forschungsarbeit des Instituts wird im Benehmen mit den Fraktionen des Deutschen Bundestages und den Bundesministerien, die im Stiftungsrat vertreten sind, gestaltet; es können Forschungsprojekte aus dem öffentlichen Bereich und drittmittelfinanzierte Forschungsvorhaben übernommen und im Einzelfall nach Vereinbarung auch Anfragen Dritter bearbeitet werden.\n\nSiehe http://www.bund.de/DE/Behoerden/S/SWP/Stiftung-Wissenschaft-und-Politik.html", "classification": "Stiftung des Privatrechts", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.swp-berlin.org", "jurisdiction_code": "DE", "phone": "", "email": "swp@swp-berlin.org", "address": "Ludwigkirchplatz 3 - 4\n10719 Berlin, Berlin\nDeutschland\nTelefon: \n+49 30 88007-0\nFax: \n+49 30 88007-100\nswp@swp-berlin.org", "contact": "Hauptadresse\nLudwigkirchplatz 3 - 4\n10719 Berlin, Berlin\nDeutschland\nTelefon: \n+49 30 88007-0\nFax: \n+49 30 88007-100\nswp@swp-berlin.org", "tags": "Stiftung Wissenschaft und Politik, SWP, Forschungen, Forschungsinstitute,", "source_url": ""}