{"id": "de/stiftung-deutsche-geisteswissenschaftliche-institute-im-ausland", "name": "Stiftung Deutsche Geisteswissenschaftliche Institute im Ausland", "abbreviation": "", "other_names": "", "description": "Stiftung Deutsche Geisteswissenschaftliche Institute im Ausland (DGIA)\nDie rechtsfähige bundesunmittelbare Stiftung \"Deutsche Geisteswissenschaftliche Institute im Ausland\" mit Sitz in Bonn wurde durch Gesetz des Deutschen Bundestages am 20. Juni 2002 errichtet.\nDie Stiftung unterhält als Trägerin zurzeit folgende Auslandsinstitute:\nDeutsches Forum für Kunstgeschichte Paris \nDeutsches Historisches Institut London\nDeutsches Historisches Institut Moskau\nDeutsches Historisches Institut Paris\nDeutsches Historisches Institut Rom\nDeutsches Historisches Institut Warschau\nDeutsches Historisches Institut Washington D.C.\nDeutsches Institut für Japanstudien Tokyo\nOrient-Institut Beirut/Istanbul\nZweck der Stiftung ist die Förderung der Forschung mit Schwerpunkten auf den Gebieten der Geschichts-, Kultur-, Wirtschafts- und Sozialwissenschaften in ausgewählten Ländern und die Förderung des gegenseitigen Verständnisses zwischen Deutschland und diesen Ländern.\nDie Stiftung unterhält mit dieser Zielrichtung im Ausland sieben deutsche Forschungsinstitute und fördert vorbereitende und begleitende Projekte.\nDie Auslandsinstitute sind im Rahmen der Satzung der Stiftung selbstständige Einrichtungen, die in ihrer wissenschaftlichen Arbeit unabhängig sind. Sie sollen eigene Forschung betreiben und dabei die Zusammenarbeit zwischen den deutschen Geisteswissenschaften und den Geisteswisschenschaften des Gastlandes fördern. Diese Arbeit soll durch geeignete unterstützende Maßnahmen begeleitet werden, insbesondere durch\nPublikationen,\nwissenschaftliche Veranstaltungen wie Ausstellungen, Kolloquien und Tagungen,\nwissenschaftliche Auskünfte und Beratungen, Vermittlung wissenschaftlicher Kontakte,\nFörderung des wissenschaftlichen Nachwuchses, vor allem durch Vergabe von Stipendien.\nDie Stiftung verfolgt ausschließlich und unmittelbar gemeinnützige Zwecke im Sinne des Abschnitts \"Steuerbegünstigte Zwecke\" der Abgabenordnung.\nOrgane der Stiftung sind der Stiftungsrat, die Direktoren der Institute und die Wissenschaftlichen Beiräte der Institute.\n\nSiehe http://www.bund.de/DE/Behoerden/S/Stiftung-Deutsche-Geisteswissenschaftliche-Institute-im-Ausland/Stiftung-Deutsche-Geisteswissenschaftliche-Institute-im-Ausland.html", "classification": "Stiftung des öffentlichen Rechts", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.dgia.de", "jurisdiction_code": "DE", "phone": "", "email": "dgia@stiftung-dgia.de", "address": "Rheinallee 6\n53173 Bonn, Nordrhein-Westfalen\nDeutschland\nTelefon: \n+49 228 37786-0\nFax: \n+49 228 37786-19\ndgia@stiftung-dgia.de", "contact": "Hauptadresse\nRheinallee 6\n53173 Bonn, Nordrhein-Westfalen\nDeutschland\nTelefon: \n+49 228 37786-0\nFax: \n+49 228 37786-19\ndgia@stiftung-dgia.de", "tags": "Stiftung Deutsche Geisteswissenschaftliche Institute im Ausland, DGIA, Geisteswissenschaften, Geschichte,", "source_url": ""}