{"id": "de/stiftung-sachsische-gedenkstatten", "name": "Stiftung Sächsische Gedenkstätten", "abbreviation": "", "other_names": "", "description": "Kurzdarstellung der Stiftung Sächsische Gedenkstätten zur Erinnerung an die Opfer politischer Gewaltherrschaft\nDie Stiftung Sächsische Gedenkstätten ist sowohl der Erinnerung an die Opfer der national­sozialistischen Diktatur, als auch an die Opfer der sowjetischen Besatzungsmacht und des SED-Regimes verpflichtet. In folgenden Gedenkstätten werden die Ziele der Stiftung durch Ausstellungen, Bildungsangebote, Publikationen und Veranstaltungen verwirklicht:\nDie \nGedenkstätte Bautzen\n erinnert an die Opfer beider Bautzener Haftanstalten, der ehemaligen Landesgefangenenanstalt Bautzen I (\"Gelbes Elend\"), nationalsozialistisches Zuchthaus, sowjetisches Speziallager und eine der gefürchteten Strafvollzugseinrichtungen der DDR, sowie der Haftanstalt Bautzen II, die von 1956 bis 1989 Gefängnis für \"Staatsverbrecher\" mit besonderen Zugriffsrechten des Ministeriums für Staatssicherheit (MfS) war. \nDie Gedenkstätte Münchner Platz Dresden\n ist Gedenkort für die Opfer der Justizverbrechen des NS-Staates sowie der sowjetischen Militärjustiz und der DDR-Strafjustiz. Das ehemalige Landgericht war während des \"Dritten Reiches\" Gerichtsort und Hinrichtungsstätte der NS-Justiz, die hier etwa 1.300 Todesurteile vollstrecken ließ. In der \nGedenkstätte Pirna-Sonnenstein\n wird der in den Jahren 1940/41 im Rahmen der nationalsozialistischen \"Vernichtung lebensunwerten Lebens\" in einer Gaskammer ermordeten 15.000 vorwiegend geistig behinderten Menschen gedacht. Das \nDokumentations- und Informationszentrum (DIZ) Torgau\n erinnert an die Opfer der nationalsozialistischen Wehrmachtjustiz im Zweiten Weltkrieg. Die Torgauer Militärgefängnisse und Kasernen wurden auch unter sowjetischer Besatzung und in der DDR für politische Haft genutzt. Die \nGedenkstätte Ehrenhain Zeithain\n bei Riesa bezeugt das Massensterben zehntausender vor allem sowjetischer Kriegsgefangener in den Jahren 1941 bis 1945 im Kriegsgefangenenlager Zeithain.\nIn der Förderkonzeption der Stiftung sind außerdem Orte der Erinnerung an die alltägliche Repression des Ministeriums für Staatssicherheit enthalten: die ehemalige U-Haftanstalt der Bezirksverwaltung Dresden des MfS in der Bautzener Straße in Dresden und das Museum in der \"Runden Ecke\" in Leipzig (ehemalige Bezirksverwaltung Leipzig des MfS). Die Stiftung unterhält eine Dokumentationsstelle Widerstands- und Repressionsgeschichte in der NS-Zeit und der SBZ/DDR und praktiziert die Förderung bzw. immaterielle Unterstützung kleinerer Projekte der Gedenkstättenarbeit.\n\nSiehe http://www.bund.de/DE/Behoerden/S/Stiftung-Saechsische-Gedenkstaette/Stiftung-Saechsische-Gedenkstaetten.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.stsg.de", "jurisdiction_code": "DE", "phone": "", "email": "info@stsg.smwk.sachsen.de", "address": "Dülfer Straße 1\n01069 Dresden, Freistaat Sachsen\nDeutschland\nTelefon: \n+49 351 4695540\nFax: \n+49 351 4695541\ninfo@stsg.smwk.sachsen.de", "contact": "Hauptadresse\nDülfer Straße 1\n01069 Dresden, Freistaat Sachsen\nDeutschland\nTelefon: \n+49 351 4695540\nFax: \n+49 351 4695541\ninfo@stsg.smwk.sachsen.de", "tags": "Stiftung Sächsische Gedenkstätten, Opfer politischer Gewaltherrschaft, NS - Zeit,", "source_url": ""}