{"id": "de/stiftung-zur-aufarbeitung-der-sed-diktatur", "name": "Stiftung zur Aufarbeitung der SED-Diktatur", "abbreviation": "", "other_names": "", "description": "Die Stiftung zur Aufarbeitung der SED-Diktatur trägt in Zusammenarbeit mit anderen Einrichtungen zur umfassenden Aufarbeitung von Ursachen, Geschichte und Folgen der Diktatur in der SBZ und in der DDR bei. Sie will die Erinnerung an das geschehene Unrecht und die Opfer wach halten sowie den antitotalitären Konsens in der Gesellschaft, die Demokratie und die innere Einheit Deutschlands fördern und festigen.Die Stiftung zur Aufarbeitung der SED-Diktatur- fördert und berät Projekte der gesellschaftlichen Aufarbeitung, privater Archive und von Opferverbänden, der Wissenschaft und der politischen Bildung;- trägt zur Sicherung, Sammlung und Dokumentation von Materialien und Dokumenten insbesondere aus Widerstand und Opposition gegen die SED-Diktatur bei;- unterstützt Beratung und Betreuung von Opfern politischer Verfolgung; -fördert die internationale Zusammenarbeit bei der Aufarbeitung von Diktaturen; - meldet sich mit eigenen Publikationen und Veranstaltungen in der öffentlichen Debatte zu Wort; -vergibt Stipendien und Preise. Die Stiftung steht für eine lebendige und pluralistische Auseinandersetzung mit der Vergangenheit der SED-Diktatur und ihren Folgewirkungen für das vereinigte Deutschland. Sie versteht sich als Ansprechpartnerin und Mittlerin zwischen gesellschaftlicher Aufarbeitung, Wissenschaft, Politik, Medien und Öffentlichkeit. An der Spitze der Stiftung steht der auf fünf Jahre gewählte Stiftungsrat, dem Vertreter des Bundestages, der Bundesregierung, des Landes Berlin sowie in Fragen der Aufarbeitung besonders engagierte Personen angehören. Vorsitzender dieses Gremiums ist Markus Meckel, MdB. Der Stiftungsrat beschließt über alle Fragen von grundsätzlicher Bedeutung, die zum Aufgabenbereich der Stiftung gehören, und kontrolliert die Tätigkeit des Vorstandes. Der ehrenamtlich tätige Vorstand führt die Geschäfte der Stiftung. Ihm gehören Rainer Eppelmann, MdB, als Vorsitzender, Prof. Dr. Bernd Faulenbach als stellvertretender Vorsitzender, Doris Liebermann, Gerd Poppe und Dr. Hermann Rudolph an. Drei Fachbeiräte unterstützen Vorstand und Rat in ihrer Arbeit. Im Auftrage des Vorstandes arbeitet die Geschäftsstelle der Stiftung. Diese ist Ansprechpartnerin in allen Fragen der laufenden Arbeit der Stiftung. Hierzu zählen insbesondere die Bearbeitung von Projektanträgen, die Vorbereitung und Durchführung von Veranstaltungen, die Herstellung von Kontakten zwischen den verschiedenen Trägern der Aufarbeitung und die Erarbeitung von Informationsangeboten.\n\nSiehe http://www.bund.de/DE/Behoerden/S/Stiftung-zur-Aufarbeitung-der-SED-Diktatur/Stiftung-zur-Aufarbeitung-der-SED-Diktatur.html", "classification": "Stiftung des öffentlichen Rechts", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.stiftung-aufarbeitung.de", "jurisdiction_code": "DE", "phone": "", "email": "buero@stiftung-aufarbeitung.de", "address": "Kronenstraße 5\n10117 Berlin, Berlin\nDeutschland\nTelefon: \n+49 30 319895-0\nFax: \n+49 30 319895-210\nbuero@stiftung-aufarbeitung.de", "contact": "Hauptadresse\nKronenstraße 5\n10117 Berlin, Berlin\nDeutschland\nTelefon: \n+49 30 319895-0\nFax: \n+49 30 319895-210\nbuero@stiftung-aufarbeitung.de", "tags": "Stiftung zur Aufarbeitung der SED-Diktatur, Diktatur, Herrschaft, Polizeistaat, SED, Aufarbeitung der Geschichte, SBZ, DDR,", "source_url": ""}