{"id": "de/verbraucherzentrale-bundesverband-ev", "name": "Verbraucherzentrale Bundesverband e.V.", "abbreviation": "", "other_names": "", "description": "Der Verbraucherzentrale Bundesverband (\nvzbv\n) vertritt die Interessen der Verbraucher gegenüber Politik, Wirtschaft und Gesellschaft auf Bundesebene. Er ist die Dachorganisation von 42 Verbraucherverbänden - ein Netzwerk für Verbraucherpolitik mit mehr als zehn Millionen Einzelmitgliedern. Zum Verbraucherzentrale Bundesverband zählen als Mitgliedsorganisationen \ndie Verbraucherzentralen in den 16 Bundesländern und\n26 verbraucherpolitisch orientierte Verbände. \nZiele\nDer \nvzbv\n trägt als „Stimme der Verbraucher“ die Anliegen der Verbraucher in die Öffentlichkeit und wirkt auf die Politik ein, Spielregeln für einen fairen und transparenten Markt zu schaffen. Er weist auf Missstände hin und setzt Verbraucherrechte auch vor Gericht durch. Der \nvzbv\n schafft die Grundlagen, damit seine Mitglieder seriöse und unabhängige Verbraucherberatung leisten können. Der Verband handelt auf 3 Ebenen:\nin der verbraucherpolitischen Lobbyarbeit und in der Politikberatung\nbei der Rechtsdurchsetzung und \nbei der Förderung der Verbraucherberatung\nDer Verband ist eingebunden in ein internationales Netzwerk von Verbraucherorganisationen und vertritt als einer der größten Verbraucherlobbys in Europa die Interessen der Verbraucher. Der Verbraucherzentrale Bundesverband ist unabhängig, parteipolitisch neutral und als gemeinnützig anerkannt. Die Arbeit des Verbandes wird finanziert aus Mitteln des Bundesverbraucherministeriums, über Projektmittel der Bundesregierung und der Europäischen Union sowie durch Eigeneinnahmen.\nUnsere \nNewsletter\n informieren regelmäßig über unsere verbraucherpolitische Arbeit.\n\nBeratung und Verbraucherinformationen finden Sie bei den \nVerbraucherzentralen\n.\n\nSiehe http://www.bund.de/DE/Behoerden/V/VZBV/Verbraucherzentrale-Bundesverband.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.vzbv.de", "jurisdiction_code": "DE", "phone": "", "email": "info@vzbv.de", "address": "Markgrafenstraße 66\n10969 Berlin, Berlin\nDeutschland\nTelefon: \n+49 30 25800-0\nFax: \n+49 30 25800-218\ninfo@vzbv.de", "contact": "Hauptadresse\nMarkgrafenstraße 66\n10969 Berlin, Berlin\nDeutschland\nTelefon: \n+49 30 25800-0\nFax: \n+49 30 25800-218\ninfo@vzbv.de", "tags": "Verbraucherzentrale Bundesverband e.V., VZBV, Verbraucher,", "source_url": ""}