{"id": "de/verpflegungsamt-der-bundeswehr", "name": "Verpflegungsamt der Bundeswehr", "abbreviation": "", "other_names": "", "description": "Das Verpflegungsamt der Bundeswehr \n(\nVpflABw\n)\n Oldenburg ist eine eigene Behörde im Geschäftsbereich des Bundesministeriums der Verteidigung und untersteht dem Bundesamt für Wehrverwaltung \n(BAWV) \nmit Sitz in Bonn.\nAufgabe des Amtes ist die Bewirtschaftung des Einsatzvorrates der Bundeswehr an Lebensmitteln. Aufgabenschwerpunkt ist die Versorgung der Streitkräfte bei Einsätzen im Ausland. Grundlage aller Aufgaben des Verpflegungsamtes ist die Forderung der \nNATO\n nach einer Einsatzbevorratung von Verpflegung.\nDer Einsatzvorrat besteht aus vom Bundesamt für Wehrtechnik und Beschaffung beschafften Einmannpackungen und lagerfähigen, handelsüblichen Lebensmittel, der sogenannten \"Magazinverpflegung\", die unmittelbar vom Verpflegungsamt beschafft wird. Daneben sind auch Notrationen Verpflegung, Überlebensrationen, Nährflüssigkeit und Wasseraufbereitungs-tabletten bevorratet. Ein straffes Qualitätsmanagementsystem im Hause sorgt für gleichbleibend hohe Standards in der Lebensmittelbeschaffung.\nEingelagert ist der Vorrat in der Hauptstelle Oldenburg und bundesweit drei Außenlagern. Rechtzeitig vor Ablauf des Mindesthaltbarkeitsdatums oder der Verbrauchsfrist wird der Einsatzvorrat umgewälzt und mittels eigenen Fuhrparks den Truppenteilen zum Verbrauch zur Verfügung gestellt. Das Verpflegungsamt beschäftigt rund 85 Mitarbeiterinnen und Mitarbeiter. Das Warensortiment der \"Magazinverpflegung\" umfasst weit über 200 Artikel, die vom Verpflegungsamt in einem bestimmten Zyklus auf Grundlage nationaler und europaweiter öffentlicher Ausschreibungen eingekauft und gelagert werden.\nInteressierte Firmen haben künftig die Möglichkeit, neben der traditionellen Teilnahme an Ausschreibungen auch am sogenannten elektronischen Verfahren \"Öffentlicher Einkauf \nOnline\n\" teilzunehmen.\n\nSiehe http://www.bund.de/DE/Behoerden/V/VpflABw/Verpflegungsamt-der-Bundeswehr.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.verpflegungsamt.de", "jurisdiction_code": "DE", "phone": "", "email": "VpflABw@Bundeswehr.org", "address": "Gasweg 1\n26135 Oldenburg, Niedersachsen\nDeutschland\nTelefon: \n+49 441 929-0\nFax: \n+49 441 929-3101\nVpflABw@Bundeswehr.org\n\n\n  \nAußenlager Kempten\nUlmer Straße 25\n87437 Kempten, Freistaat Bayern\nDeutschland\n\n  \nAußenlager Grillenfeld\nBahnhofstraße  11\n54558 Grillenfeld, Rheinland-Pfalz\nDeutschland\n\n  \nAußenlager Berlin\nKurt-Schumacher-Damm 41\n13405 Berlin, Berlin\nDeutschland", "contact": "Hauptadresse\nGasweg 1\n26135 Oldenburg, Niedersachsen\nDeutschland\nTelefon: \n+49 441 929-0\nFax: \n+49 441 929-3101\nVpflABw@Bundeswehr.org", "tags": "Verpflegungsamt der Bundeswehr, VpflABw, Verpflegung, Wehrverwaltung, Bundeswehr,", "source_url": ""}