{"id": "de/verwaltungs-berufsgenossenschaft", "name": "Verwaltungs-Berufsgenossenschaft", "abbreviation": "", "other_names": "", "description": "VBG\n – Ihre gesetzliche Unfallversicherung\nDie Verwaltungs-Berufsgenossenschaft (\nVBG\n) ist eine der großen Berufsgenossenschaften in Deutschland. Als gesetzliche Unfallversicherung bietet sie in über 30 Millionen Versicherungsverhältnissen Sicherheit. Darunter sind neben Arbeitnehmern und freiwillig versicherten Unternehmern auch Patienten in stationärer Behandlung, Rehabilitanden, Lernende berufsbildender Einrichtungen und bürgerschaftlich Engagierte versichert. Insgesamt zählt die \nVBG\n ca. 650 000 Mitgliedsunternehmen aus über 100 Gewerbezweigen, wie z. B. Banken und Versicherungen, Zeitarbeitsunternehmen, freie Berufe, Unternehmen der \nIT\n-Branche, der keramischen und Glas-Industrie sowie Sportvereine. Am 01. Januar 2010 fusioniert die VBG mit der \nBG\n BAHNEN (Straßen-, U- und Eisenbahnen).\nDie \nVBG\n bietet Gesundheitsschutz, Sicherheit am Arbeitsplatz und Unfallversicherung aus einer Hand\n\nMit der \nVBG\n haben Mitgliedsunternehmen und Versicherte einen kundenorientierten Ansprechpartner in allen Fragen zu Arbeitssicherheit, Arbeitsunfällen, Berufskrankheiten, Gesundheitsschutz, Rehabilitation und Entschädigung. Nach einem Unfall steht die \nVBG\n als kompetenter Helfer zur Seite, um die Gesundheit und Arbeitsfähigkeit jedes Einzelnen in optimierten Verfahren schnellstmöglich wiederherzustellen. Die Unternehmen sichern sich durch den jährlichen Beitrag, der seit Jahren auf niedrigem Niveau gehalten werden konnte, gegen die immensen Kosten ab, die bei Arbeitsunfällen oder Berufskrankheiten unter Umständen entstehen. Neben der Pflichtversicherung der Arbeitnehmer besteht für den Unternehmer selbst die Möglichkeit, sich freiwillig bei der \nVBG\n zu versichern.\n\nDie gesetzliche Unfallversicherung übernimmt die Kosten der Heilbehandlung und Rehabilitation bei Arbeitsunfällen, Wegeunfällen und Berufskrankheiten. Darüber hinaus gehört vor allem die Beratung der Unternehmen bei Fragen zur Arbeitssicherheit und zum Gesundheitsschutz zu den gesetzlichen Aufgaben der \nVBG\n. Damit erhält der Unternehmer ein modernes Leistungssystem zur Prävention und Rehabilitation. Als Körperschaft des öffentlichen Rechts ist die \nVBG\n nicht auf Profit ausgerichtet, sondern gesetzlich verpflichtet, ihre Beitragsgelder kostendeckend einzusetzen. Sie erfüllt ihre Aufgaben in Selbstverwaltung durch die Unternehmer (Arbeitgeber) und Versicherten (Arbeitnehmer). Diese wählen alle sechs Jahre eine paritätisch besetzte Vertreterversammlung, die den Vorstand wählt. Die Geschäftsführung ist für die laufenden Verwaltungsgeschäfte verantwortlich. \n\nDie Beratung der Mitgliedsunternehmen und der Versicherten wird in regionalen Bezirksverwaltungen persönlich und am Service-Telefon gewährleistet. Jährlich besucht und berät die \nVBG\n Unternehmen vor Ort. Informationen stellt die \nVBG\n durch verschiedene Medien zur Verfügung: die \nWebsite\n www.vbg.de, das Mitgliedermagazin Sicherheitsreport, CD-ROMs mit praxisorientierten Hilfen für viele Gewerbezweige und Unterweisungshilfen oder Infobroschüren. Das Web-TV- „Gesundheitsmagazin“ ist ein weiteres Angebot auf der \nVBG\n-\nWebseite\n, auf der auch Geschäftsprozesse online durchgeführt werden können, z. B. Unternehmensanmeldung, Seminarbuchung oder Unfallanzeige. \n\nFür die Intensivbehandlung und Rehabilitation von Atemwegs- und Lungenerkrankungen sowie Hauterkrankungen unterhält die VBG eine Unfallklinik in Bad Reichenhall. Insgesamt versteht sich die \nVBG\n als moderne Partnerin der Unternehmen, die ihren Mitgliedsunternehmen umfassenden Versicherungsschutz bietet und mit einer Vielzahl von Dienstleistungen zur Seite steht.\nEine lohnende Investition – Beitrag und Gefahrtarif der VBG\n\nDer Beitrag der Unternehmen zur Berufsgenossenschaft ist ausschließlich für die Erfüllung der vielfältigen Aufgaben der gesetzlichen Unfallversicherung bestimmt. Die Mitgliedsunternehmen der \nVBG\n bringen für ihre Mitarbeiter die Beiträge auf; Unternehmer können sich freiwillig versichern. Die Unternehmen zahlen nur die tatsächlichen Aufwendungen im Wege des Umlageverfahrens, denn die \nVBG\n darf keine Gewinne erwirtschaften. Deshalb werden die Beiträge für das abgelaufene Jahr im April des Folgejahres erhoben.\n\nDie Beiträge werden unter Berücksichtigung des Bruttoarbeitsentgelts der Versicherten (oder bei freiwillig versicherten Unternehmern nach der gewählten Versicherungssumme) und der so genannten Gefahrklasse berechnet. Mittels des Gefahrtarifs werden die Beiträge nach dem Gefährdungsgrad der Unternehmen abgestuft. Dies geschieht durch die Bildung von Gefahrklassen. Der Durchschnittsbeitrag der \nVBG\n beträgt insgesamt 0,68 Prozent der Entgeltsumme. \n\nFast alle neuen Berufe, die in der jüngsten Zeit den Arbeitsmarkt beleben, versichert die \nVBG\n. Als moderner Unfallversicherungsträger schätzt sie das Gefährdungsrisiko und den aktuellen Sicherheitsbedarf professionell ein und entwickelt zahlreiche Maßnahmen zur Prävention von Unfällen und zur Verbesserung der Arbeitsbedingungen. Entsprechend aufmerksam begleitet die VBG den Wandel der Berufslandschaft, der durch unterschiedliche Entwicklungen wie Globalisierung, Digitalisierung, Multimedia, Informations- und Freizeitgesellschaft und flexible Arbeitszeitmodelle geprägt wird. Zeitarbeitskräfte und Kirchengemeindesekretärinnen, Werbetexter, Profifußballer und \nScreendesigner\n haben eines gemeinsam: Sie alle sind bei der \nVBG\n gesetzlich unfallversichert.\nVerhütung von Arbeitsunfällen und Berufskrankheiten – Aufgaben des Bereichs Prävention der \nVBG\n\nDie \nVBG\n ist gesetzlich verpflichtet, mit allen geeigneten Mitteln für die Verhütung von Arbeitsunfällen, Berufskrankheiten und arbeitsbedingten Gesundheitsgefahren zu sorgen. Der technische Aufsichtsdienst berät die Unternehmer vor Ort und überwacht die Durchführung der Prävention. Grundlegende Unfallverhütungsvorschriften bilden hierzu die rechtliche Grundlage. Mit der Anfang 2004 verabschiedeten Unfallverhütungsvorschrift \"Grundsätze der Prävention\" und dem gleichzeitigen Außerkraftsetzen von 47 anderen Unfallverhütungsvorschriften haben die Berufsgenossenschaften den Startschuss zum Bürokratieabbau gegeben – ohne dabei den Standard von Sicherheit und Gesundheit zu beeinträchtigen. Die Unternehmen sind nun bei Arbeitssicherheit und Gesundheitsschutz von unnötigen Bestimmungen befreit. Doppelregelungen mit dem staatlichen Arbeitsschutzrecht wurden abgeschafft.\n\nEinen weiteren Service bietet die \nVBG\n in vier Akademien für Arbeitssicherheit in Gevelinghausen, Storkau, Lautrach und Dresden an: Dort bilden Experten jährlich mehrere 10 000 Fachkräfte für Arbeitssicherheit, Sicherheitsbeauftragte und andere Personen aus, die im Unternehmen mit den Aufgaben Arbeitssicherheit und Gesundheitsschutz beauftragt sind.\nDer Arbeitsunfall ist geschehen – was nun? Rehabilitation und Entschädigung\n\nArbeits- und Wegeunfälle sowie Berufskrankheiten können jeden Arbeitnehmer treffen. Mitunter stellen ihre Folgen für Gesundheit und Leistungsfähigkeit das ganze Leben der Betroffenen auf den Kopf. Die \nVBG\n setzt alles daran, die Gesundheit ihrer Versicherten wieder herzustellen und ihnen die Rückkehr in ihr gewohntes Leben und ihr Arbeitsumfeld zu ermöglichen. Dabei kümmert sie sich um die gesamte medizinische, berufliche und soziale Rehabilitation ihrer Versicherten. \"Mehr als 96 Prozent der Schwerverletzten konnten wir in den vergangenen Jahren durch Rehabilitationsmaßnahmen wieder in Beruf und Gesellschaft eingliedern – ein Beleg für unsere erfolgreiche Arbeit\", sagt Eckehard Froese, Leiter Rehabilitation der \nVBG\n. \"Unsere Leistungen umfassen alles, was nach dem Unfall beziehungsweise der Erkrankung passiert – von der notärztlichen Versorgung am Unfallort über die Heilbehandlung und medizinische Rehabilitation bis hin zur Wiedereingliederung in Arbeit und Gesellschaft.\" Wer bei der \nVBG\n gesetzlich unfallversichert ist, erhält während der Rehabilitation ein so genanntes Verletzten- bzw. Übergangsgeld, um den Lebensunterhalt zu sichern.\n\nSpeziell geschulte Experten der \nVBG\n, die Reha-Manager, stehen Betroffenen und ihren Angehörigen in allen Phasen der Rehabilitation mit Rat und Tat zur Seite. Sie sichern die inhaltliche Qualität und den Ablauf der Rehabilitation, indem sie mit Ärzten, Unfall- und Rehabilitationskliniken zusammenarbeiten, die sich auf den Gebieten der Unfallmedizin und Rehabilitation besonders qualifiziert haben. Die Versicherten erhalten die erforderlichen Leistungen zum richtigen Zeitpunkt: So steht zum Beispiel das Bett in einer Rehabilitationsklinik bereit, sobald der Versicherte aus dem Unfallkrankenhaus entlassen wird.\n\nWenn gesundheitliche Einschränkungen die Rückkehr in die Arbeitswelt erschweren, setzt die berufliche Rehabilitation ein. Experten der \nVBG\n ermöglichen den Betroffenen durch frühzeitige und intensive Kooperation mit Arbeitgebern oft eine rasche Rückkehr in den Beruf. Langwierige und kostenintensive Berufshilfemaßnahmen können so vermieden werden. Soziale Rehabilitation sowie ergänzende Hilfen, wie der Umbau von Kraftfahrzeugen oder Wohnungen und Rehabilitationssport, erleichtern die Rückkehr in die Gesellschaft. Auch im Pflegefall fängt die \nVBG\n ihre Versicherten durch die Übernahme der Pflegekosten auf. Bleibt die Erwerbstätigkeit nach einem Arbeitsunfall oder einer Berufskrankheit beeinträchtigt, haben Betroffene Anspruch auf Entschädigung – in Form einer Unfall- oder Berufskrankheitenrente. Bevor es aber zu einer Verrentung kommt, setzt die \nVBG\n alle Hebel in Bewegung, um die Gesundheit der Versicherten vollständig wiederherzustellen, damit sie unbeeinträchtigt in ihr gewohntes Leben zurückkehren können.\n\nAufsichtsbehörde der Verwaltungs-Berufsgenossenschaft ist das Bundesversicherungsamt.\n\nSiehe http://www.bund.de/DE/Behoerden/V/VBG/Verwaltungs-Berufsgenossenschaft.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.vbg.de", "jurisdiction_code": "DE", "phone": "", "email": "hv.hamburg@vbg.de", "address": "Deelbögenkamp 4\n22297 Hamburg, Freie und Hansestadt Hamburg\nDeutschland\nTelefon: \n+49 40 5146-0\nFax: \n+49 40 5146-2146\nhv.hamburg@vbg.de", "contact": "Hauptadresse\nDeelbögenkamp 4\n22297 Hamburg, Freie und Hansestadt Hamburg\nDeutschland\nTelefon: \n+49 40 5146-0\nFax: \n+49 40 5146-2146\nhv.hamburg@vbg.de", "tags": "Verwaltungs-Berufsgenossenschaft, VBG, Unfallversicherungsträger, Berufsgenossenschaften, Unfallversicherung, Arbeitsunfall, Berufsunfall,", "source_url": ""}