{"id": "de/wehrwissenschaftliches-institut-fur-schutztechnologien--abc-schutz", "name": "Wehrwissenschaftliches Institut für Schutztechnologien - ABC-Schutz", "abbreviation": "", "other_names": "", "description": "Wehrwissenschaftliches Institut für Schutztechnologien - ABC-Schutz ( WIS ) \nEin Einsatz biologischer, chemischer oder nuklearer Waffen gefährdet nicht nur unmittelbar Menschen, sondern kann über das vielfältige Wirkungsspektrum dieser Waffen auch Materialien, Geräte und Systeme in ihrer Funktion empfindlich beeinträchtigen \nbzw.\n deren Ausfall verursachen. Das \nWIS\n , zugehörig zum Rüstungsbereich, ist das einzige größere deutsche Institut, das sich mit dem Schutz vor diesen Massenvernichtungswaffen beschäftigt.\nDas Institut verfügt über zahlreiche biologische, chemische und physikalische Laboratorien, Technikumseinrichtungen und Großversuchsanlagen, in denen 220 zivile Mitarbeiter vom analytischen Nachweis von Kampfstoffen über die Rückhalteeigenschaften von Schutzfiltern bis hin zum Verhalten kompletter Waffensysteme gegenüber Wirkungskomponenten einer Nuklearwaffe ein weites Spektrum von Untersuchungen durchführen.\nZiel dieser Arbeiten ist der wirkungsvolle Schutz der deutschen Streitkräfte vor atomaren, biologischen oder chemischen Gefährdungen durch die Bereitstellung moderner Schutztechnologien einschließlich der Bewertung ihrer Leistungsgrenzen.\nABC-Schutz:\nWir kennen die Wirkungen von Waffen und deren Komponenten und  wissen wie Mensch und Material geschützt werden können. Von der Schutzmaske über spezifische Schutzkleidung bis zur Wirkung von Filteranlagen in Fahrzeugen und Gebäuden entwickeln wir mit unseren Partnern die Ausrüstung der Bundeswehr.\nDetektion:\nNachweis und Analytik toxischer Substanzen in verschiedenen Matrizes, Kernstrahlungsmesstechnik. Wir verfügen über modernste Technik für den schnellen Nachweis, Identifizierung und Analyse von chemischen und biologischen Kampfstoffen in Boden, Wasser, Luft und entwickeln entsprechende Nachweissysteme für den militärischen Nutzer.\nDekontamination: \nWir zeigen auf, wie Mensch und Material entgiftet werden können. Die restlose Entfernung von biologischen und chemischen Kampfstoffen, sowie von radioaktiven Niederschlägen.\nBrandschutz: \nLöschtechnik, Löschverfahren und Löschmittel. Wir wählen die geeigneten für die Bundeswehr aus, untersuchen Wirkung und Verträglichkeit auf Mensch und Umwelt und erwirken die Zulassungen.\nWir unterstützen bei allen Fragen zum Umweltschutz, Strahlenschutz und zur Arbeitssicherheit in der Bundeswehr. Das Institut ist nach \nDIN\n \nEN\n \nISO\n 9001 zertifiziert, analytisches Zentrallabor und Gefahrstoffmessstelle Nord sind akkreditiert. Im Rahmen der verfügbaren Arbeitskapazität führt das Institut auch Arbeiten für externe Auftraggeber durch.\n\nSiehe http://www.bund.de/DE/Behoerden/W/WIS/Wehrwissenschaftliches-Institut-fuer-Schutztechnologien--ABC-Schutz.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.bwb.org", "jurisdiction_code": "DE", "phone": "", "email": "WISposteingang@bwb.org", "address": "Humboldtstraße\n29633 Munster, Niedersachsen\nDeutschland\nPostanschrift:\nPostfach 11 42, 29623 Munster\nTelefon: \n+49 5192 136-0\nFax: \n+49 5192 136-355\nWISposteingang@bwb.org", "contact": "Hauptadresse\nHumboldtstraße\n29633 Munster, Niedersachsen\nDeutschland\nPostanschrift:\nPostfach 11 42, 29623 Munster\nTelefon: \n+49 5192 136-0\nFax: \n+49 5192 136-355\nWISposteingang@bwb.org", "tags": "Wehrwissenschaftliches Institut für Schutztechnologien -ABC-Schutz, WIS, Bundeswehr, Gefährdung, Zivilschutz, Schutz, Waffen,", "source_url": ""}