{"id": "de/wehrbereichsverwaltung-sud", "name": "Wehrbereichsverwaltung Süd", "abbreviation": "", "other_names": "", "description": "Die Wehrbereichsverwaltung Süd mit Sitz in Stuttgart und einer Außenstelle in München ist zuständig für das Bundesland Baden-Württemberg und den Freistaat Bayern.\n\nIhr unterstehen derzeit:\n\n17 Kreiswehrersatzämter (Bamberg, Donaueschingen, Freiburg, Ingolstadt, Karlsruhe, Kempten, Mannheim, München, Nürnberg, Ravensburg, Regensburg, Schwäbisch Gmünd, Stuttgart, Traunstein, Ulm, Weiden und Würzburg).\n\n17 Bundeswehrdienstleistungszentren (Amberg, Bad Reichenhall, Bogen, Bruchsal, Ellwangen, Fürstenfeldbruck, Hammelburg, Immendingen, Ingolstadt, Kaufbeuren, Landsberg am Lech , München, Regensburg, Sonthofen, Stetten \na. k. M\n., Ulm, Veitshöchheim).\n\nStreitkräfte und Wehrverwaltung durchlaufen derzeit einen grundlegenden und tiefgreifenden Prozess der Neugestaltung. \nAn der Spitze der Wehrverwaltung des Bundes in Baden-Württemberg und Bayern steht der Präsident der Wehrbereichsverwaltung Süd als Repräsentant des Bundesministers der Verteidigung in allen Verwaltungs-, Wirtschafts- und Rechtsangelegenheiten im Wehrbereich Süd. Er leitet die Bundesmittelbehörde in der Landeshauptstadt Stuttgart und übt die Dienst- und Fachaufsicht über die Außenstelle in München sowie die 34 nachgeordneten Dienststellen aus. Er ist Dienstvorgesetzter aller Beamtinnen und Beamten, Angestellten sowie Arbeiterinnen und Arbeiter der Bundeswehr im Wehrbereich IV (Süddeutschland), damit auch für das unmittelbar im Truppenbereich eingesetzte Zivilpersonal.\n\nDie Wehrbereichsverwaltung Süd ist in vier Abteilungen ( \nZA\n = Zentrale Angelegenheiten, \nWR\n = Wehrersatzwesen, Soziales und Rechtsangelegenheiten, \nIUW\n = Infrastruktur, Umwelt und Wirtschaft, \nPA\n = Personalabrechnung) und eine Aussenstelle in München gegliedert. \n\nDie Aufgaben der Wehrverwaltung im Regionalbereich Bayern werden mit Ausnahme der Grundsatz- und Steuerungsangelegenheiten von der Außenstelle der Wehrbereichsverwaltung Süd in München bearbeitet. Deren Leiter vertritt die Belange der Territorialen Wehrverwaltung in Bayern im Rahmen der ihm vom Präsidenten der Wehrbereichsverwaltung Süd erteilten Ermächtigung.\n\nDie Außenstelle steht einer Abteilung der Wehrbereichsverwaltung Süd gleich, wobei der Leiter unmittelbar dem Präsidenten der Wehrbereichsverwaltung untersteht. In fachlicher Hinsicht unterstehen die Arbeitsbereiche der Außenstelle den jeweiligen Abteilungsleitern der Wehrbereichsverwaltung Süd.\n\nSiehe http://www.bund.de/DE/Behoerden/W/WBV/WBV-Sued/Wehrbereichsverwaltung-Sued.html", "classification": "Mittlere Bundesbehörde", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.wehrbereichsverwaltung-sued.de", "jurisdiction_code": "DE", "phone": "", "email": "WBVSued@bundeswehr.org", "address": "Heilbronner Straße 186\n70191 Stuttgart, Baden-Württemberg\nDeutschland\nPostanschrift:\nPostfach 10 52 61, 70045 Stuttgart\nTelefon: \n+49 711 2540-0\nFax: \n+49 711 2540-2188\nWBVSued@bundeswehr.org\n\n\n  \nAußenstelle München\nDachauer Straße 128\n80637\t\t\t\t\t München, Freistaat Bayern\nDeutschland\nTelefon: \n+49 89 1249-0\nFax: \n+49 89 1249-2209\nWBVSuedAStMuenchen@bundeswehr.org", "contact": "Hauptadresse\nHeilbronner Straße 186\n70191 Stuttgart, Baden-Württemberg\nDeutschland\nPostanschrift:\nPostfach 10 52 61, 70045 Stuttgart\nTelefon: \n+49 711 2540-0\nFax: \n+49 711 2540-2188\nWBVSued@bundeswehr.org", "tags": "Wehrbereichsverwaltung Süd, WBV Süd, Bundeswehr, Streitkräfte, Wehrverwaltung, Wehrbereich,", "source_url": ""}