{"id": "de/wissenschaftlicher-beirat-der-bundesregierung-globale-umweltveranderungen", "name": "Wissenschaftlicher Beirat der Bundesregierung Globale Umweltveränderungen", "abbreviation": "", "other_names": "", "description": "Der Wissenschaftliche Beirat der Bundesregierung Globale Umweltveränderungen (WBGU) wurde 1992 im Vorfeld der Rio-Konferenz von der Bundesregierung als unabhängiges wissenschaftliches Beratergremium eingerichtet. Seine Hauptaufgaben sind:\nglobale Umwelt- und Entwicklungsprobleme zu analysieren und darüber in Gutachten zu berichten,\nnationale und internationale Forschung auf dem Gebiet des Globalen Wandels auszuwerten,\nim Sinne von Frühwarnung auf neue Problemfelder hinzuweisen,\nForschungsdefizite aufzuzeigen und Impulse für die Wissenschaft zu geben,\nnationale und internationale Politiken zur Umsetzung einer nachhaltigen Entwicklung zu beobachten und zu bewerten,\nHandlungs- und Forschungsempfehlungen zu erarbeiten und\ndurch Presse- und Öffentlichkeitsarbeit das Bewusstsein für die Probleme des Globalen Wandels zu fördern.\nDie Themen der alle zwei Jahre erstellten Hauptgutachten werden vom Beirat selbst gewählt. Die Bundesregierung kann den WBGU mit der Erstellung von Sondergutachten und Stellungnahmen beauftragen.\n\nSiehe http://www.bund.de/DE/Behoerden/W/WBGU/Wissenschaftlicher-Beirat-der-Bundesregierung-Globale-Umweltveraenderungen.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.wbgu.de", "jurisdiction_code": "DE", "phone": "", "email": "wbgu@wbgu.de", "address": "Reichpietschufer 60 - 62\nGebäude: 8. OG\n10785 Berlin, Berlin\nDeutschland\nTelefon: \n+49 30 263948-0\nFax: \n+49 30 263948-50\nwbgu@wbgu.de", "contact": "Hauptadresse\nReichpietschufer 60 - 62\nGebäude: 8. OG\n10785 Berlin, Berlin\nDeutschland\nTelefon: \n+49 30 263948-0\nFax: \n+49 30 263948-50\nwbgu@wbgu.de", "tags": "Wissenschaftlicher Beirat der Bundesregierung Globale Umweltveränderungen, WBGU, Wissenschaft, Umwelt, allgemeine Umweltveränderungen, globaler Wandel,", "source_url": ""}