{"id": "de/zentrales-testamentsregister", "name": "Zentrales Testamentsregister", "abbreviation": "", "other_names": "", "description": "Das \nZentrale Testamentsregister \nwird von der \nBundesnotarkammer\n als Körperschaft des öffentlichen Rechts ab Anfang 2012 im gesetzlichen Auftrag und unter Rechtsaufsicht des Bundesministeriums der Justiz geführt. \n\nDas Zentrale Testamentsregister ist für alle erbfolgerelevanten Urkunden konzipiert, die in notarielle oder gerichtliche Verwahrung gelangen. Das Register enthält deren Verwahrdaten und wird in jedem Sterbefall geprüft. \n\nDadurch können Nachlassverfahren schneller und effizienter durchgeführt werden, weil das zuständige Nachlassgericht vom Zentralen Testamentsregister darüber informiert wird, ob und welche erbfolgerelevante Urkunden zu beachten sind. Zugleich wird die Verwahrstelle einer Urkunde informiert und um Ablieferung an das Nachlassgericht gebeten. Dadurch wird sichergestellt, dass der letzte Wille des Erblassers nach seinem Ableben auch tatsächlich umgesetzt werden kann.\n\nDie Bundesnotarkammer richtet das Zentrale Testamentsregister 2011 ein und nimmt es in Betrieb. Die Einbindung des Registers in die Fachverfahren der Justiz und der Notare kann ab Sommer 2011 getestet werden. Der Registerbetrieb wird am 1.1.2012 aufgenommen. \n\nZur Inbetriebnahme gehört auch, bereits bestehende Verwahrnachrichten in den über 5.000 Testamentsverzeichnissen der Standesämter und der Hauptkartei für Testamente beim Amtsgericht Schöneberg in Berlin zu elektronisieren und in das Register einzustellen. Dieser Vorgang wird sich über mehrere Jahre erstrecken und Ende 2016 abgeschlossen sein.\n\nMehr Informationen zur Behörde\nwww.testamentsregister.de\n\nSiehe http://www.bund.de/DE/Behoerden/XYZ/Zentrales-Testamentsregister/Zentrales-Testamentsregister.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.testamentsregister.de", "jurisdiction_code": "DE", "phone": "", "email": "info@vorsorgeregister.de", "address": "Kronenstraße 42\n10117 Berlin, Berlin\nDeutschland\nPostanschrift:\nPostfach 080151, 10001 Berlin\nTelefon: \n+49 800–3550600\ninfo@vorsorgeregister.de", "contact": "Hauptadresse\nKronenstraße 42\n10117 Berlin, Berlin\nDeutschland\nPostanschrift:\nPostfach 080151, 10001 Berlin\nTelefon: \n+49 800–3550600\ninfo@vorsorgeregister.de", "tags": "Zentrale Testamentsregister, Testamentsregister,", "source_url": ""}