{"id": "de/zentrum-innere-fuhrung", "name": "Zentrum Innere Führung", "abbreviation": "", "other_names": "", "description": "Auftrag\nDas Zentrum Innere Führung (\nZInFü\n) ist die zentrale Einrichtung der Bundeswehr\nzur Weiterentwicklung der konzeptionellen Grundlagen der Inneren Führung,\nzur Umsetzung der Konzeption Innere Führung für die Aus-, Fort- und Weiterbildung des Führerpersonals und den Dienst in der Truppe.\nDas ZInFü trägt damit zur Erfüllung der Gesamtaufgaben der Streitkräfte auf dem Gebiet der Inneren Führung einschließlich der fachbezogenen Grundlagen bei und koordiniert die Zusammenarbeit im Aufgabenverbund Innere Führung in Leitfunktion für das BMVg.\nAufgaben\nDas Zentrum ist eine herausragende Ausbildung- und Begegnungsstätte der deutschen Streitkräfte, die die geistigen Grundlagen der Inneren Führung in die Truppe trägt, die konzeptionellen Grundlagen weiterentwickelt und der Herausforderungen der Zukunft anpasst sowie Hilfen für ihre Anwendung gibt. Im Wesentlichen ist die Arbeit zweigeteilt, einerseits bedarf es einer umfassenden, allgemeinen wie auch themenbezogenen, zielgruppenorientierten, wissenschaftlichen Grundlagenarbeit und zum Anderen werden Inhalte und Methoden im Rahmen der Lehre \"an den Mann\" gebracht.\nGrundlagenarbeit und Lehre haben eine gemeinsame Zielsetzung:\ndas Verdeutlichen der Zweckbestimmung der Bundeswehr und des Sinns des soldatischen Dienstes (Legitimation)\ndie Integration der Streitkräfte in Staat und Gesellschaft\ndie Förderung der Motivation und Disziplin des Soldaten (Menschenführung und Erziehung)\ndie Mitwirkung bei der Umsetzung von Völkerrecht, Verfassungsrecht, Wehr- und Dienstrecht und die Vermittlung dementsprechender Rechtskenntnisse im Rahmen der Weiterbildung von Soldaten sowie von Rechtsberatern und Rechtslehrern\ndie Gestaltung der Inneren Ordnung der Streitkräfte\ndie Unterstützung der Politischen Bildung und Staatsbürgerlichen Unterrichtung der Soldaten\ndie Ausgestaltung der Inneren Führung im Rahmen multinationaler Verbände und Kontingente\ndie vergleichende Betrachtung der Konzeption Innere Führung mit den Führungslehren der verbündeten Nationen\nund die zeitlich begrenzte Unterstützung anderer Staaten bei der Umgestaltung zu Streitkräften in der Demokratie nach Weisung BMVg.\nDas Zentrum Innere Führung wahrt den inhaltlichen Zusammenhang der Konzeption der Inneren Führung, indem es\ndie Leitfunktion im Aufgabenverbund Innere Führung wahrnimmt\nden Untersuchungsbedarf im Aufgabenverbund ermittelt, fortschreibt und konkrete Projekte vergibt und ausführt sowie alle hierfür notwendigen Informationen sammelt und systematisch auswertet (allgemeine Grundlagenarbeit)\nexterne Forschungsergebnisse auswertet, Impulsseminare und Experten-Tagungen durchführt, Dienstvorschriften, Studien und Gutachten erstellt (fachbezogene Grundlagenarbeit)\ndie Ergebnisse der Grundlagenarbeit umsetzt durch den Vorlagen an das BMVg\nAus- und Weiterbildung von Schlüsselpersonal in internen und externen Lehrgängen und Seminare\nErarbeiten von Ausbildungshilfen, Publikationen und Materialien\nMitwirkung an Expertenarbeiten innerhalb und außerhalb der Bundeswehr\nDurchführung der vereinbarten Ausbildungskooperation mit Streitkräften anderer Staaten\nVeranstaltungen der Öffentlichkeitsarbeit gem. Richtlinien für die Presse- und Öffentlichkeitsarbeit und der Partnerschaftspflege mit anderen Streitkräften\nBeiträge zur Feststellung der Lage der Bundeswehr unter dem Aspekt der Inneren Führung leistet.\nStruktur\nDie inhaltliche Sacharbeit wird in vier Bereichen in Koblenz und einem weiteren Bereich in Strausberg bei Berlin geleistet.\nBereich 1\nDer Bereich 1 leistet bereichsübergreifend wissenschaftliche Grundlagenarbeit. Vor allem beschäftigt sich dieser Bereich mit der Weiterentwicklung der Konzeption der Inneren Führung, befaßt sich mit ethischen Fragestellungen des Soldatenberufes und bearbeitet aktuelle sicherheits- und verteidigungspolitische sowie historische Schwerpunktthemen. Im \"Aufgabenverbund\" koordiniert der Bereich die dem \"Zentrum\" übertragenen Projekte. Er konzipiert und leitet die Ausbildungsveranstaltungen für das Personal, das für Auslandseinsätze vorgesehen ist und führt Seminare für zivile Multiplikatoren durch. Die Presse- und Öffentlichkeitsarbeit rundet das vielseitige Aufgabenspektrum ab.\nBereich 2\nIm Bereich 2 werden Menschenführung, Betreuung und Fürsorge sowie Themen der allgemeine Dienst- und Ausbildungsgestaltung als Kernelemente jeder Führungstätigkeit federführend bearbeitet. Dabei gilt es, die geistige, politische und soziologische Entwicklung in unserer Gesellschaft zu erfassen, veränderte Einstellungen und Verhaltensweisen wahrzunehmen und so umzusetzen, daß entsprechend des Leitbildes vom \"Staatsbürger in Uniform\" und nach den Grundsätzen der Inneren Führung angemessen und realitätsnah in den Streitkräften geführt wird. Aktuelle Themenschwerpunkte des Bereiches sind Unterweisungen der Truppe zur Vorbereitung auf Auslandseinsätze, im Umgang mit Verwundung und Tod, im Verhalten bei Geiselhaft und Gefangenschaft und in der Menschenführung unter besonderen Belastungen. Zur psychischen Betreuung der Soldatinnen und Soldaten vor und während der Auslandseinsätze werden \"Peer\" ausgebildet sowie Leiter von Reintegrationsseminaren für die Einsatznachbereitung.\nBereich 3\nPolitische Bildung leistet im Rahmen der Erwachsenenbildung einen wichtigen Beitrag zum Werte- und Normenverständnis der freiheitlichen, demokratischen Grundordnung sowie zur Sinnvermittlung des soldatischen Dienstes. Dem Vorgesetzten wichtige Hinweise und Hilfen zur inhaltlichen und methodischen Gestaltung dieser Thematik zu geben, ist das Anliegen, das der Bereich 3 verantwortlich bearbeitet.\nBereich 4\nDas Recht ist Kernstück der Inneren Führung, die ursprünglich vor allem als rechtsnormatives Modell, d. h. als verfassungspolitisches Leitprogramm verstanden wurde. Innere Führung bedeutet auch heute noch: Integration der Streitkräfte in Staat und Gesellschaft, Gestaltung der inneren Ordnung in den Streitkräften, Anordnung und Durchführung von Einsätzen beruhen auf verfassungs-, wehr- und humanitärvölkerrechtlichen Grundlagen und Rahmenbedingungen. In einem weiteren Begriffsverständnis zielt Innere Führung auf grundrechtsorientierte Menschenführung und verfassungstreue Grundeinstellung, letztlich auf den vom Sinn seines Auftrags überzeugten, rechtstreuen Staatsbürger in Uniform.\nAufgabe des Bereichs 4 ist es, diesen Zusammenhang zwischen Innerer Führung und Recht aufzuzeigen, die Auswirkungen neuer Rechtsentwicklungen auf die Soldatische Ordnung festzustellen und auszuwerten und so die Konzeption der Inneren Führung weiterzuentwickeln. Die Arbeitsergebnisse werden in Form von Arbeitspapieren sowie durch Vorträge innerhalb und außerhalb der Seminare des Zentrums Innere Führung an in- und ausländisches Führungspersonal weitergegeben.\nIm Laufe der Jahre hat sich in der Lehrgangsplanung der Kreis der Rechtsberater, Rechtslehrer und auch der ausländischen Militärjuristen als wichtigste Adressatengruppe herausgebildet. Aktuelle Schwerpunkte der Lehre für diesen Personenkreis sind das Einsatzrecht einschließlich seiner völkerrechtlichen und verfassungsrechtlichen Grundlagen. Aktuelle Themen für Soldaten als Lehrgangsteilnehmer sind Suchtpräventionen, Soldatenbeteiligung und Personalvertretungsrecht.\nBereich 5\nDer Bereich 5 wurde 1994 neu organisiert und nach Strausberg/Berlin verlegt. Er befaßt sich als sogenannter \"Querschnittsbereich\" mit besonderen Aspekten des soldatischen Selbstverständnisses mit Blick auf die Menschenführung, die politische Bildung und Rechtsfragen, die in Lehrgängen für Kommandeure, Einheitsführer bzw. Kompaniefeldwebel vermittelt werden. Zusätzlich trägt dieser Bereich mit Partnerschaftsseminaren zum Erfahrungsaustausch mit Offizieren und Unteroffizieren der verbündeten Streitkräfte bei. Darüber hinaus führt er die Seminararbeit mit Angehörigen der Streitkräfte mittelost- und südosteuropäischen Staaten sowie mit den Ländern der Gemeinschaft Unabhängiger Staaten durch.\nDer Bereich hat zudem die Aufgabe einer \"Anlaufstelle\" des \"Zentrums\" zu erfüllen und gilt so im regionalen Umfeld als Ansprechstelle für Fragen der Inneren Führung; ebenso wird eine wichtige Informations- und Verbindungsfunktion zu den im gleichen Gebäude untergebrachten Dienststellen des \"Aufgabenverbundes Innere Führung\" der Akademie der Bundeswehr für Information und Kommunikation und dem Sozialwissenschaftlichen Institut der Bundeswehr wahrgenommen.\nStabsgruppe\nManagement und Service wird durch die Stabsgruppe des Zentrums durchgeführt, in der die Unterstützungselemente des Zentrums Innere Führung zusammengefaßt sind. Sie hat, von Ausnahmen abgesehen, grundsätzlich die gleichen Managementaufgaben wie vergleichbare Stäbe in den Streitkräften.\nBesonderheiten liegen in der Medienversorgung des \"Zentrums\", der Herstellung von Bild-, Video-, Ton- und Druckerzeugnissen sowie in der Aufgabe begründet, alle auf dem Gebiet der Inneren Führung erschienenen Veröffentlichungen zu erfassen und zu dokumentieren.\nDie vielfältigen haushaltsmäßigen Aufgaben erledigt eine eigene Truppenverwaltung.\nFür die sanitätsdienstliche Betreuung und medizinische Beratung steht ein eigener Truppenarzt zur Verfügung.\nEine gut sortierte Bibliothek mit ca. 40.000 Bänden zu wichtigen Wissenschaftsgebieten mit Schwerpunkt Geschichte, Politik und Pädagogik steht den Dozenten, Seminarteilnehmern sowie der interessierten Öffentlichkeit zur Verfügung.\n\nSiehe http://www.bund.de/DE/Behoerden/XYZ/ZInFue/Zentrum-innere-Fuehrung.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.innerefuehrung.bundeswehr.de", "jurisdiction_code": "DE", "phone": "", "email": "", "address": "Von-Witzleben-Straße 17\n56076 Koblenz, Rheinland Pfalz\nDeutschland\nTelefon: \n+49 261 896-0\nFax: \n+49 261 896-5566", "contact": "Hauptadresse\nVon-Witzleben-Straße 17\n56076 Koblenz, Rheinland Pfalz\nDeutschland\nTelefon: \n+49 261 896-0\nFax: \n+49 261 896-5566", "tags": "Zentrum Innere Führung, ZInFÜ, Bundeswehr,", "source_url": ""}