{"id": "de/zentrales-vorsorgeregister", "name": "Zentrales Vorsorgeregister", "abbreviation": "", "other_names": "", "description": "Der Gesetzgeber stellt mit dem \nZentralen Vorsorgeregister\n ein Registersystem zur Verfügung, damit die Vorsorgeurkunde im Betreuungsfall auch gefunden wird. Zu Beginn des Jahres 2011 haben \n1,3 \nMio.\n Bürgerinnen und Bürge\nr ihre Vorsorgeurkunde bereits im Zentralen Vorsorgeregister registriert.\n\nDie \nBundesnotarkammer\n - Körperschaft des öffentlichen Rechts mit dem Sitz in Berlin - führt das Zentrale Vorsorgeregister \nim gesetzlichen Auftrag\n unter der Rechtsaufsicht des Bundesministeriums der Justiz. \n\nDas Register wird aus dem ganzen Bundesgebiet \nmonatlich mehr als 20.000 Mal\n abgefragt.\n\nErfasst werden können durch das Zentrale Vorsorgeregister Vorsorgevollmachten und Betreuungsverfügungen – jeweils auch in Verbindung mit einer Patientenverfügung. Mit Hilfe des Registers können solche Vorsorgeurkunden im Betreuungsfall gefunden werden: einfach, schnell, sicher. \n\nGerichte können vor Anordnung einer gesetzlichen Betreuung über einen besonders geschützten Bereich im Internet \nbzw.\n über das Justiznetz beim Zentralen Vorsorgeregister anfragen und klären, ob es eine Vorsorgeurkunde gibt. Diese Anfrage bei der Bundesnotarkammer ist \nzu jeder Zeit\n und dadurch \nselbst in Eilfällen\n noch möglich. Das Gericht kann mit den vorhandenen Informationen die richtige Entscheidung treffen, die dem in der Vorsorgevollmacht \nbzw.\n Betreuungsverfügung niedergelegten Willen entspricht. \n\nEin \nArzt\n braucht zum Beispiel die \nEinwilligung zu einer das Leben gefährdenden Operation\n und beantragt beim Gericht die Bestellung eines Betreuers. Ist die Vorsorgevollmacht registriert, kann das Gericht dem Arzt mitteilen, dass eine Vertrauensperson vorhanden ist, an die er sich wenden kann. Auch ohne die Registrierung muss das Gericht zwar ermitteln, ob es Verfügungen gibt. Muss aber die Operation bald durchgeführt werden, kann das Gericht keine umfangreichen Ermittlungen anstellen und muss einen Betreuer bestellen. Nicht die gewünschte Vertrauensperson trifft dann die weitreichende Entscheidung über die medizinische Behandlung, sondern ein vom Gericht bestellter Fremder. \n\nDeshalb ist die Registrierung jeder Vorsorgeurkunde im Zentralen Vorsorgeregister der Bundesnotarkammer so wichtig: Zur \nVerwirklichung der Selbstbestimmung\n.\n\nSiehe http://www.bund.de/DE/Behoerden/XYZ/Zentrales-Vorsorgeregister/Zentrales-Vorsorgeregister.html", "classification": "Andere", "parent_id": "", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.vorsorgeregister.de", "jurisdiction_code": "DE", "phone": "", "email": "info@vorsorgeregister.de", "address": "Kronenstraße 42\n10117 Berlin, Berlin\nDeutschland\nPostanschrift:\nPostfach 08 01 51, 10001 Berlin\nTelefon: \n+49 1805 355050\ninfo@vorsorgeregister.de", "contact": "Hauptadresse\nKronenstraße 42\n10117 Berlin, Berlin\nDeutschland\nPostanschrift:\nPostfach 08 01 51, 10001 Berlin\nTelefon: \n+49 1805 355050\ninfo@vorsorgeregister.de", "tags": "Zentrales Vorsorgeregister, Vorsorge,", "source_url": ""}