{"id": "br/casa-civil-da-presidencia-da-republica", "name": "Casa Civil da Presidência da República", "abbreviation": "CC-PR", "other_names": "", "description": "I - assistir diretamente o Presidente da República no desempenho de suas atribuições, especialmente:\na) na coordenação e na integração das ações governamentais;\nb) na análise do mérito, da oportunidade e da compatibilidade das propostas, inclusive das matérias em tramitação no Congresso Nacional, com as diretrizes governamentais;\nc) na avaliação e no monitoramento da ação governamental e da gestão dos órgãos e das entidades da administração pública federal;\nd) na coordenação e no acompanhamento das atividades dos Ministérios e da formulação de projetos e políticas públicas;\ne) na coordenação, no monitoramento, na avaliação e na supervisão das ações do Programa de Parcerias de Investimentos da Presidência da República - PPI e no apoio às ações setoriais necessárias à sua execução; e\nf) na implementação de políticas e ações destinadas à ampliação da infraestrutura pública e das oportunidades de investimento e de emprego.\nII - coordenar, articular e fomentar políticas públicas necessárias à retomada e à execução de obras de implantação dos empreendimentos de infraestrutura considerados estratégicos.", "classification": "Essenciais da Presidência da República", "parent_id": "br/presidencia-da-republica", "founding_date": "", "dissolution_date": "", "image": "https://dados.gov.br/wp/wp-content/uploads/2018/03/palacio-do-planalto.jpg", "url": "http://www.casacivil.gov.br/", "jurisdiction_code": "BR", "phone": "+55 61 34111573", "email": "casacivil@presidencia.gov.br", "address": "Palácio do Planalto - 4º andar - Sala, 4, Praça dos Três Poderes\nBRASÍLIA\n70150900 Brasília, DF\nBrazil", "contact": "", "tags": "", "source_url": "http://estruturaorganizacional.dados.gov.br/id/unidade-organizacional/2837"}