{"id": "br/centrais-eletricas-brasileiras-s-a", "name": "Centrais Elétricas Brasileiras S/A", "abbreviation": "ELETROBRÁS", "other_names": "", "description": "     I - Realizar estudos, projetos, construção e operação de usinas produtoras e linhas de transmissão e distribuição de energia elétrica, bem como a celebração de atos de comércio decorrentes dessas atividades.Cooperar com o Ministério das Minas e Energia na formulação da Política Energética do País.Participar, acionariamente, de outras sociedades concessionárias de serviço público de energia elétrica. Conceder financiamentos às empresas concessionárias de serviço público de energia elétrica sob seu controle, dos estados, distrito federal, territórios federais e municípios, bem como adquirir-lhes debêntures. Prestar garantia, no país ou no exterior, em favor de empresas concessionárias de serviço público de energia elétrica sob seu controle.Conceder financiamentos e prestar garantia, no país ou no exterior, em favor de entidades técnico-científicas de pesquisa sob seu controle.Promover e apoiar pesquisas de interesse do setor energético, ligadas à geração, transmissão e distribuição de energia elétrica, bem como estudos de aproveitamento de reservatórios para fins múltiplos. Contribuir para a formação do pessoal técnico necessário ao setor de energia elétrica brasileiro, bem como para a preparação de operários qualificados, através de cursos especializados, podendo, também, conceder auxílio aos estabelecimentos de ensino do país ou bolsas de estudo no exterior e assinar convênios com entidades que colaborem na formação de pessoal técnico especializado.Colaborar técnica e administrativamente com as empresas de cujo capital participe acionariamente e com órgãos do ministério das minas e energia, ligados ao setor de energia elétrica.Dec n. 81531 de 10/04/1978 art 4 ", "classification": "Vinculado (Sociedade de Economia Mista)", "parent_id": "br/ministerio-de-minas-e-energia", "founding_date": "", "dissolution_date": "", "image": "", "url": "https://www.eletrobras.com", "jurisdiction_code": "BR", "phone": "+55 21 25145151", "email": "ouvidoria@eletrobras.com", "address": "Av. Presidente Vargas, 15º andar , 409\nCentro\n20071003 Rio de Janeiro, RJ\nBrazil", "contact": "", "tags": "", "source_url": "http://estruturaorganizacional.dados.gov.br/id/unidade-organizacional/226"}