{"id": "br/companhia-nacional-de-abastecimento", "name": "Companhia Nacional de Abastecimento", "abbreviation": "CONAB", "other_names": "", "description": "I - garantir ao pequeno e médio produtor os preços mínimos e armazenagem para guarda e conservação de seus produtos;\nII - suprir carências alimentares em áreas desassistidas ou não suficientemente atendidas pela iniciativa privada;\nIII - fomentar o consumo dos produtos básicos e necessários à dieta alimentar das populações carentes;\nIV - formar estoques reguladores e estratégicos objetivando absorver excedentes e corrigir desequilíbrios decorrentes de manobras especulativas;\nV - participar da formulação de política agrícola;\nVI - fomentar, através de intercâmbio com universidades, centros de pesquisas e organismos internacionais, a formação e aperfeiçoamento de pessoal especializado em atividades relativas ao setor de abastecimento;\nVII - assistir, mediante a doação de alimentos disponíveis em seus estoques, às comunidades e famílias atingidas por desastres naturais em Municípios em situação de emergência ou estado de calamidade pública reconhecidos pelo Poder Executivo Federal.\nArt. 5º A Conab tem por objetivos:\nI - desenvolver pesquisas sobre agropecuária nacional, além de estudos técnicos que viabilizem a análise de oferta e demanda, visando subsidiar a elaboração de políticas públicas;\nII - executar as políticas públicas referentes ao abastecimento, previsão de safras, custos de produção e armazenagem, posicionamento de estoques, garantia e sustentação de preços, consoante as diretrizes do Ministério Supervisor;\nIII - coletar, sistematizar e divulgar dados, informações e conhecimentos com vistas a facilitar o acesso à inteligência agropecuária no apoio ao desenvolvimento do setor agropecuário;\nIV - planejar, normatizar e executar a Política de Garantia de Preços Mínimos do Governo Federal;\nV - implementar a execução de outros instrumentos de sustentação de preços agropecuários;\nVI - executar as políticas públicas federais referentes à armazenagem da produção agropecuária;\nVII - coordenar ou executar as políticas oficiais de formação, armazenagem, remoção e escoamento dos estoques reguladores e estratégicos de produtos agropecuários; Aprovado pela Assembleia Geral em 14/12/2020 Publicado no D.O.U em 14/01/2021 (Edição 9, Seção 1) 3\nVIII - executar as políticas do Governo Federal, nas áreas de abastecimento e regulação da oferta de produtos agropecuários, no mercado interno;\nIX - desenvolver ações no âmbito do comércio exterior, consoante diretrizes baixadas pelo Ministério da Agricultura, Pecuária e Abastecimento, e legislação que disponha sobre a Câmara de Comércio Exterior - Camex, do Conselho de Governo;\nX - participar da formulação da política agrícola; e\nXI - exercer outras atividades, compatíveis com seus fins, que lhe sejam atribuídas ou delegadas pelo Poder Executivo.\n§1º. A Conab deve contratar transporte rodoviário de cargas com dispensa do procedimento licitatório para, no mínimo, 30% (trinta por cento) da demanda anual de frete da Companhia, obedecidos, cumulativamente, os seguintes requisitos:\nI - o contratado seja:\na) cooperativa de transportadores autônomos de cargas instituída na forma prevista na Lei nº 5.764, de 16 de dezembro de 1971;\nb) associação de transportadores autônomos de cargas constituída nos termos previstos nos arts. 53 a 61 da Lei nº 10.406, de 10 de janeiro de 2002 (Código Civil);\nII - o preço contratado não exceda o praticado nas tabelas referenciais utilizadas pela Conab;\nIII - o contratado atenda aos requisitos estabelecidos no regulamento para contratação de serviços de transportes da Conab, aprovado em ato do Ministro de Estado da Agricultura, Pecuária e Abastecimento.\n§2º. A Conab pode deixar de observar o disposto no §1º na hipótese de a oferta de serviço de transporte de cargas pelas entidades mencionadas no inciso I do §1º não ser suficiente para suprir a demanda da Companhia.", "classification": "Vinculado (Empresa Pública)", "parent_id": "br/ministerio-da-agricultura-pecuaria-e-abastecimento", "founding_date": "", "dissolution_date": "", "image": "", "url": "https://www.conab.gov.br", "jurisdiction_code": "BR", "phone": "+55 61 33126000", "email": "presidencia@conab.gov.br", "address": "SGAS 901 Bloco \"A\" Lote , 69\nAsa Sul\n70390010 Brasília, DF\nBrazil", "contact": "", "tags": "", "source_url": "http://estruturaorganizacional.dados.gov.br/id/unidade-organizacional/2114"}