{"id": "br/companhia-de-pesquisa-de-recursos-minerais", "name": "Companhia de Pesquisa de Recursos Minerais", "abbreviation": "CPRM", "other_names": "", "description": "     I - Subsidiar a formulação da política mineral e geológica, participar do planejamento, da coordenação e executar os serviços de geologia e hidrologia de responsabilidade da União em todo o território nacional. Estimular o descobrimento e o aproveitamento dos recursos minerais e hídricos do país.Orientar, incentivar e cooperar com entidades públicas ou privadas na realização de pesquisas e estudos destinados ao aproveitamento dos recursos minerais e hídricos do País.Elaborar sistemas de informações, cartas e mapas que traduzam o conhecimento geológico e hidrológico nacional, tornando-o acessível aos interessados.Colaborar em projetos de preservação do meio ambiente, em ação complementar à dos órgãos competentes da administração pública federal, estadual e municipal.Realizar pesquisas e estudos relacionados com os fenômenos naturais ligados à terra, tais como terremotos, deslizamentos, enchentes, secas, desertificação e outros, bem como os relacionados à Paleontologia e Geologia Marinha.Dar apoio técnico e científico aos órgãos da administração pública federal, estadual e municipal, no âmbito de sua área de atuação.Dec n. 1524 de 20/06/1995 art 4 ", "classification": "Vinculado (Empresa Pública)", "parent_id": "br/ministerio-de-minas-e-energia", "founding_date": "", "dissolution_date": "", "image": "", "url": "https://www.cprm.gov.br", "jurisdiction_code": "BR", "phone": "+55 61 21088400", "email": "ouvidoria@cprm.gov.br", "address": "SBN Quadra 02, Bloco H - Asa Norte , 1, Edifício Central Brasília\nSetor Bancário Norte/Asa Norte\n70040904 Brasília, DF\nBrazil", "contact": "", "tags": "", "source_url": "http://estruturaorganizacional.dados.gov.br/id/unidade-organizacional/227"}