{"id": "br/empresa-brasileira-de-participacoes-em-energia-nuclear-e-binacional-s-a", "name": " Empresa Brasileira de Participações em Energia Nuclear e Binacional S.A.", "abbreviation": "ENBpar", "other_names": "", "description": "I - manter sob o controle da União a operação de usinas nucleares;\nII - manter a titularidade do capital social e a aquisição dos serviços de eletricidade da Itaipu Binacional por órgão ou entidade da administração pública federal para atender ao disposto no Tratado entre a República Federativa do Brasil e a República do Paraguai para o Aproveitamento Hidrelétrico dos Recursos Hídricos do Rio Paraná, Pertencentes em Condomínio aos dois Países, desde e inclusive o Salto Grande de Sete Quedas ou Salto de Guairá até a Foz do Rio Iguaçu, promulgado pelo Decreto nº 72.707, de 28 de agosto de 1973;    (Regulamento)\nIII - gerir contratos de financiamento que utilizem recursos da Reserva Global de Reversão - RGR celebrados até 17 de novembro de 2016;\nIV -  administrar os bens da União sob a administração da Centrais Elétricas Brasileiras S.A. - Eletrobras previstos no Decreto-Lei nº 1.383, de 26 de dezembro de 1974;\nV - administrar a conta-corrente denominada Programa Nacional de Conservação de Energia Elétrica - Procel, de que trata a Lei nº 9.991, de 24 de julho de 2000; e\nVI - gerir os contratos de comercialização da energia gerada pelos empreendimentos contratados no âmbito do Programa de Incentivo às Fontes Alternativas de Energia Elétrica - Proinfa, de que trata a Lei nº 10.438, de 26 de abril de 2002.\n\nParágrafo único.  As competências de que tratam os incisos III a VI do caput serão assumidas pela ENBpar no prazo de até doze meses, contado da data de realização da assembleia de homologação do resultado do aumento do capital social da Eletrobras, de que trata o § 1º do art. 1º da Lei nº 14.182, de 2021.", "classification": "Vinculado (Empresa Pública)", "parent_id": "br/ministerio-de-minas-e-energia", "founding_date": "", "dissolution_date": "", "image": "", "url": "https://www.mme.gov.br", "jurisdiction_code": "BR", "phone": "+55 61 20325914", "email": "gabinete@mme.gov.br", "address": "Esplanada dos Ministérios, Bloco \"U\", 1, 8º\nZona Cívico-Administrativa\n70065900 Brasília, DF\nBrazil", "contact": "", "tags": "", "source_url": "http://estruturaorganizacional.dados.gov.br/id/unidade-organizacional/300037"}