{"id": "br/fundacao-escola-nacional-de-administracao-publica", "name": "Fundação Escola Nacional de Administração Pública", "abbreviation": "Enap", "other_names": "", "description": "promover, elaborar e executar programas de capacitação de recursos humanos para a Administração Pública Federal, visando o aumento da capacidade de governo na gestão das políticas públicas, tendo como atividades preponderantes:\nI - elaborar e executar programas de formação inicial, de aperfeiçoamento de carreiras, de pós-graduação, de desenvolvimento técnico-gerencial e de capacitação permanente de agentes públicos;\nII - identificar, produzir e difundir inovação e conhecimento sobre administração pública e gestão de políticas públicas;\nIII - fomentar e desenvolver pesquisa nas áreas de administração pública e gestão de políticas públicas;\nIV - planejar, supervisionar e orientar processos de recrutamento e de seleção de pessoal para preenchimento de cargos e funções da administração pública federal;\nV - prestar assessoria técnica quanto à elaboração de estratégias e projetos de desenvolvimento institucional, à formulação, à implementação e à avaliação de políticas públicas, na área de atuação da Enap;\nVI - desenvolver e manter programas e projetos de cooperação nacional e internacional destinados a suas finalidades institucionais;\nVII - coordenar e supervisionar programas de capacitação gerencial de pessoal civil executados pelas escolas de governo da administração pública federal direta, autárquica e fundacional, conforme o disposto no parágrafo único do art. 6º do Decreto nº 5.707, de 23 de fevereiro de 2006;\nVIII - apoiar e promover programas de capacitação destinados à habilitação de servidores para o exercício das Funções Comissionadas do Poder Executivo - FCPE e para a ocupação de cargos em comissão do Grupo Direção e Assessoramento Superiores - DAS; e\nIX - instituir e coordenar o Sistema de Escolas de Governo da União, nos termos do inciso XIII do caput do art. 3º do Decreto nº 5.707, de 2006. \n\n§ 1º  A Enap poderá executar as atividades previstas neste artigo para atender a demandas de outros entes federados e de entidades paraestatais, sem prejuízo do atendimento de sua finalidade básica. \n\n§ 2º  Para o cumprimento de sua finalidade, a Enap configura-se como Instituição Científica, Tecnológica e de Inovação - ICT, nos termos da Lei nº 10.973, de 2 de dezembro de 2004, cabendo-lhe o desenvolvimento de pesquisa básica ou aplicada, de caráter científico e tecnológico, e o desenvolvimento de novos produtos, serviços ou processos destinados a tecnologias de gestão que aumentem a eficácia e a qualidade dos serviços prestados pelo Estado aos cidadãos.  \n\nArt. 2º  Para cumprir sua missão institucional, a Enap poderá celebrar contratos, convênios, acordos ou ajustes com organizações públicas ou privadas, nacionais ou internacionais. ", "classification": "Vinculado (Fundação Pública)", "parent_id": "br/ministerio-da-economia", "founding_date": "", "dissolution_date": "", "image": "https://dados.gov.br/wp/wp-content/uploads/2019/02/logo-enap.png", "url": "https://www.enap.gov.br", "jurisdiction_code": "BR", "phone": "+55 61 20203366", "email": "presidencia@enap.gov.br", "address": "SAIS Área Especial 2-A, 2, Setor Policial Sul\nASA SUL\n70610900 Brasília, DF\nBrazil", "contact": "", "tags": "", "source_url": "http://estruturaorganizacional.dados.gov.br/id/unidade-organizacional/956"}