{"id": "br/fundacao-universidade-federal-de-sergipe", "name": "Fundação Universidade Federal de Sergipe", "abbreviation": "UFS", "other_names": "", "description": "A Fundação Universidade Federal de Sergipe tem por finalidade (Portaria nº 227, de 27/03/1978):\n     I - Cultivar o saber em suas várias formas de conhecimento puro e aplicado\n     II - Promover a criação e transmissão do saber e da cultura em todas as suas manifestações\n     III - Promover o desenvolvimento integral da personalidade humana e sua participação na obra do bem comum\n     IV - Desenvolvimento do país e especialmente da região e do estado\n     V - Formar recursos humanos de nível superior atendendo as necessidades da região e do país\n     VI - Fortalecer a unidade nacional e a solidariedade humana\n     VII - Ministrar ensino em nível de graduação e pós-graduação\n     VIII - Realizar pesquisas e incentivar atividades criadoras nos campos do conhecimento filosófico, científico, técnico e artístico\n     IX - Estender à comunidade, com a qual deverá manter permanente intercâmbio, o exercício das funções de ensino e pesquisa, através de cursos ou programas similares e da prestação de serviços especiais\n", "classification": "Vinculado (Fundação Pública)", "parent_id": "br/ministerio-da-educacao", "founding_date": "", "dissolution_date": "", "image": "https://dados.ufs.br/uploads/group/2021-08-04-185251.481881logoufs.jpeg", "url": "http://www.ufs.br/", "jurisdiction_code": "BR", "phone": "+55 79 31946404", "email": "gabinete.reitor@academico.ufs.br", "address": "Cidade Univ. Prof. José Aloísio de Campos, Avenida Marechal Rondon , 0\nJardim Rosa Elze\n49100000 São Cristóvão, SE\nBrazil", "contact": "", "tags": "fundacao-publica-ifes", "source_url": "http://estruturaorganizacional.dados.gov.br/id/unidade-organizacional/469"}