{"id": "br/instituto-de-pesquisa-economica-aplicada", "name": "Instituto de Pesquisa Econômica Aplicada", "abbreviation": "IPEA", "other_names": "", "description": "Art. 1º O Instituto de Pesquisa Econômica Aplicada (IPEA), fundação pública instituída nos termos do art. 190 do Decreto-Lei nº 200, de 25 de fevereiro de 1967, com sede e foro em Brasília, vinculado à Secretaria de Assuntos Estratégicos da Presidência da República, tem por finalidade\n     I - promover e realizar pesquisas e estudos sociais e econômicos e disseminar o conhecimento resultante\n     II - dar apoio técnico e institucional ao Governo na avaliação, formulação e acompanhamento de políticas públicas, planos e programas de desenvolvimento\n     III - oferecer à sociedade elementos para o conhecimento e solução de problemas e dos desafios do desenvolvimento brasileiro\n     IV - analisar e diagnosticar os problemas estruturais e conjunturais da economia e da sociedade brasileira\n     V - realizar estudos prospectivos de médio e longo prazo\n     VI - disponibilizar sistemas de informação e disseminar conhecimentos atinentes às suas áreas de competência; e\n     VII - fomentar e incentivar a pesquisa sócio-econômica aplicada e o estudo e a gestão das políticas públicas e de organizações públicas, visando ao desenvolvimento brasileiro sustentável\n", "classification": "Vinculado (Fundação Pública)", "parent_id": "br/ministerio-da-economia", "founding_date": "", "dissolution_date": "", "image": "https://dados.gov.br/wp/wp-content/uploads/2016/08/ipea.png", "url": "https://www.ipea.gov.br", "jurisdiction_code": "BR", "phone": "+55 61 20265329", "email": "presidente@ipea.gov.br", "address": "QUADRA 702/902 SUL - CENTRO EMPRESARIAL BRASÍLIA 50, 0, TORRE B LOTE C\nASA SUL\n70390025 Brasília, DF\nBrazil", "contact": "", "tags": "", "source_url": "http://estruturaorganizacional.dados.gov.br/id/unidade-organizacional/7"}