{"id": "br/ministerio-da-gestao-e-da-inovacao-em-servicos-publicos", "name": "Ministério da Gestão e da Inovação em Serviços Públicos", "abbreviation": "MGI", "other_names": "", "description": "I - diretrizes, normas e procedimentos voltadas à gestão pública eficiente, eficaz, efetiva e inovadora para geração de valor público e redução das desigualdades;\nII - política de gestão de pessoas e de desenvolvimento de competências transversais e de liderança para o quadro de servidores da administração pública federal;\nIII - inovação em serviços públicos, simplificação e aumento da eficiência e da eficácia das políticas públicas;\nIV - transformação digital dos serviços públicos, governança e compartilhamento de dados;\nV - coordenação e gestão dos sistemas estruturadores de organização e inovação institucional, de serviços gerais, de pessoal civil, da administração dos recursos de tecnologia da informação, de gestão de parcerias e de gestão de documentos e arquivos;\nVI - supervisão e execução de atividades administrativas do Ministério e de outros órgãos e entidades da administração pública federal;\nVII - diretrizes, normas e procedimentos para a administração do patrimônio imobiliário da União;\nVIII - diretrizes, coordenação e definição de critérios de governança corporativa das empresas estatais federais;\nIX - política nacional de arquivos;\nX - políticas e diretrizes para transformação permanente do Estado e ampliação da capacidade estatal; e\nXI - cooperação federativa nos temas de competência do Ministério.\nParágrafo único. Nos conselhos de administração das empresas públicas, das sociedades de economia mista, de suas subsidiárias e controladas e das demais empresas em que a União, direta ou indiretamente, detenha a maioria do capital social com direito a voto, sempre haverá um membro indicado pelo Ministro de Estado da Gestão e da Inovação.", "classification": "Estrutura Básica", "parent_id": "br/presidencia-da-republica", "founding_date": "", "dissolution_date": "", "image": "", "url": "", "jurisdiction_code": "BR", "phone": "+55 61 20204555", "email": "gabinete.ministro@economia.gov.br", "address": "Esplanada dos Ministérios, Bloco K, 6º Andar, 0\nZona Cívico-Administrativa\n70040906 Brasília, DF\nBrazil", "contact": "", "tags": "", "source_url": "http://estruturaorganizacional.dados.gov.br/id/unidade-organizacional/308803"}