{"id": "br/ministerio-do-desenvolvimento-regional", "name": "Ministério do Desenvolvimento Regional", "abbreviation": "MDR", "other_names": "", "description": "I - política nacional de desenvolvimento regional;\nII - política nacional de desenvolvimento urbano;\nIII - política nacional de proteção e defesa civil;\nIV - política nacional de recursos hídricos;\nV - política nacional de segurança hídrica;\nVI - política nacional de irrigação, observadas as competências do Ministério da Agricultura, Pecuária e Abastecimento;\nVII - política nacional de habitação;\nVIII - política nacional de saneamento;\nIX - política nacional de mobilidade urbana;\nX - formulação e gestão da política nacional de ordenamento territorial;\nXI - estabelecimento de diretrizes e prioridades na aplicação dos recursos dos programas de financiamento de que trata a alínea ¿c¿ do inciso I do caput do art. 159 da Constituição;\nXII - estabelecimento de normas para o cumprimento dos programas de financiamento relativos ao Fundo Constitucional de Financiamento do Norte - FNO, ao Fundo Constitucional de Financiamento do Nordeste - FNE e ao Fundo Constitucional de Financiamento do Centro-Oeste - FCO;\nXIII - estabelecimento de normas para o cumprimento das programações orçamentárias do Fundo de Investimentos da Amazônia - Finam e do Fundo de Investimentos do Nordeste - Finor;\nXIV - estabelecimento de diretrizes e prioridades na aplicação dos recursos do Fundo de Desenvolvimento da Amazônia - FDA, do Fundo de Desenvolvimento do Nordeste- FDNE e do Fundo de Desenvolvimento do Centro-Oeste - FDCO;\nXV - estabelecimento de diretrizes e critérios de alocação dos recursos do Fundo Nacional de Habitação de Interesse Social - FNHIS;\nXVI - estabelecimento de metas a serem alcançadas nos programas de habitação popular, de saneamento básico e de infraestrutura urbana realizados com aplicação de recursos do Fundo de Garantia do Tempo de Serviço - FGTS;\nXVII - estabelecimento de diretrizes e normas relativas à política de subsídio à habitação popular, ao saneamento e à mobilidade urbana;\nXVIII - planos, programas, projetos e ações de desenvolvimento regional, metropolitano e urbano;\nXIX - planos, programas, projetos e ações de:\na) gestão de recursos hídricos;\nb) infraestrutura e garantia da segurança hídrica;\nc) irrigação;\nd) proteção e defesa civil e de gestão de riscos e desastres; e\ne) habitação, saneamento, mobilidade e serviços urbanos.\nParágrafo único. A competência de que trata o inciso X do caput será exercida em conjunto com o Ministério da Defesa.\n", "classification": "Estrutura Básica", "parent_id": "br/presidencia-da-republica", "founding_date": "", "dissolution_date": "", "image": "https://dados.gov.br/wp/wp-content/uploads/2021/01/logo_MDR.png", "url": "", "jurisdiction_code": "BR", "phone": "+55 61 20345815", "email": "gabinete@mdr.gov.br", "address": "Esplanada dos Ministérios, Bloco E, 0, Zona Cívico-Administrativa\nBrasília\n70067901 Brasília, DF\nBrazil", "contact": "", "tags": "", "source_url": "http://estruturaorganizacional.dados.gov.br/id/unidade-organizacional/235880"}