{"id": "br/ministerio-da-agricultura-e-pecuaria", "name": "Ministério da Agricultura e Pecuária", "abbreviation": "MAPA", "other_names": "", "description": "I - política agrícola, abrangidos a produção, a comercialização e o seguro rural;\nII - produção e fomento agropecuário, abrangidas a agricultura, a pecuária, a agroindústria, a agroenergia, a heveicultura e, em articulação com o Ministério do Meio Ambiente e Mudança do Clima, as florestas plantadas;\nIII - informação agropecuária;\nIV - defesa agropecuária e segurança do alimento, abrangidos:\na) a saúde animal e a sanidade vegetal;\nb) os insumos agropecuários, incluída a proteção de cultivares;\nc) os alimentos, os produtos, os derivados e os subprodutos de origem animal, inclusive pescados, e vegetal;\nd) a padronização e a classificação de produtos e insumos agropecuários; e\ne) o controle de resíduos e contaminantes em alimentos;\nV - pesquisa em agricultura, pecuária, sistemas agroflorestais, aquicultura e agroindústria;\nVI - conservação e proteção de recursos genéticos de interesse para a agropecuária e a alimentação;\nVII - assistência técnica e extensão rural;\nVIII - irrigação e infraestrutura hídrica para a produção agropecuária, observadas as competências do Ministério da Integração e do Desenvolvimento Regional;\nIX - informação meteorológica e climatológica para uso na agropecuária;\nX - desenvolvimento rural sustentável;\nXI - conservação e manejo do solo e da água, destinados ao processo produtivo agrícola e pecuário e aos sistemas agroflorestais;\nXII - boas práticas agropecuárias e bem-estar animal;\nXIII - cooperativismo e associativismo na agropecuária;\nXIV - energização rural e agroenergia, incluída a eletrificação rural; e\nXV - negociações internacionais relativas aos temas de interesse das cadeias de valor da agropecuária.\nParágrafo único. A competência de que trata o inciso XIV do caput será exercida pelo Ministério da Agricultura e Pecuária, na hipótese de serem utilizados recursos do Orçamento Geral da União, e pelo Ministério de Minas e Energia, na hipótese de serem utilizados recursos vinculados ao Sistema Elétrico Nacional.", "classification": "Estrutura Básica", "parent_id": "br/presidencia-da-republica", "founding_date": "", "dissolution_date": "", "image": "", "url": "http://www.agricultura.gov.br/", "jurisdiction_code": "BR", "phone": "+55 61 32182800", "email": "agenda.gm@agro.gov.br", "address": "Esplanada dos Ministérios, Bloco D, 0\nZona Cívico Administrativa\n70043900 Brasília, DF\nBrazil", "contact": "", "tags": "", "source_url": "http://estruturaorganizacional.dados.gov.br/id/unidade-organizacional/308793"}