{"id": "br/ministerio-de-minas-e-energia", "name": "Ministério de Minas e Energia", "abbreviation": "MME", "other_names": "", "description": "I - políticas nacionais de geologia, de exploração e de produção de recursos minerais e energéticos;\nII - políticas nacionais de aproveitamento dos recursos hídricos, eólicos, fotovoltaicos e de demais fontes para fins de energia elétrica;\nIII - política nacional de mineração e transformação mineral;\nIV - diretrizes para o planejamento dos setores de minas e de energia;\nV - política nacional do petróleo, do combustível, do biocombustível, do gás natural, de energia elétrica, inclusive nuclear;\nVI - diretrizes para as políticas tarifárias;\nVII - energização rural e agroenergia, inclusive eletrificação rural, quando custeada com recursos vinculados ao setor elétrico;\nVIII - políticas nacionais de integração do sistema elétrico e de integração eletroenergética com outros países;\nIX - políticas nacionais de sustentabilidade e de desenvolvimento econômico, social e ambiental dos recursos elétricos, energéticos e minerais;\nX - elaboração e aprovação das outorgas relativas aos setores de minas e energia;\nXI - avaliação ambiental estratégica, quando couber, em conjunto com o Ministério do Meio Ambiente e Mudança do Clima e os demais órgãos relacionados;\nXII - participação em negociações internacionais relativas aos setores de minas e energia; e\nXIII - fomento ao desenvolvimento e adoção de novas tecnologias relativas aos setores de minas e de energia.\nParágrafo único.  O Ministério de Minas e Energia deve zelar pelo equilíbrio conjuntural e estrutural entre a oferta e a demanda de energia elétrica no País.", "classification": "Organização Básica", "parent_id": "br/presidencia-da-republica", "founding_date": "", "dissolution_date": "", "image": "https://legado.dados.gov.br/wp/wp-content/uploads/2021/06/download-1.jpg", "url": "https://www.mme.gov.br", "jurisdiction_code": "BR", "phone": "+55 61 20325914", "email": "gabinete@mme.gov.br", "address": "Esplanada dos Ministérios, Bloco \"U\", 8º Andar, 0\nZona Cívico-Administrativa\n70065900 Brasília, DF\nBrazil", "contact": "", "tags": "", "source_url": "http://estruturaorganizacional.dados.gov.br/id/unidade-organizacional/2852"}