{"id": "br/ministerio-da-integracao-e-do-desenvolvimento-regional", "name": "Ministério da Integração e do Desenvolvimento Regional", "abbreviation": "MIDR", "other_names": "", "description": "Constituem áreas de competência do Ministério da Integração e do Desenvolvimento Regional:\nI - Política Nacional de Desenvolvimento Regional - PNDR;\nII - Política Nacional de Proteção e Defesa Civil - PNPDEC;\nIII - Política Nacional de Recursos Hídricos;\nIV - Política Nacional de Segurança Hídrica;\nV - Política Nacional de Irrigação, observadas as competências do Ministério da Agricultura e Pecuária;\nVI - formulação e gestão da Política Nacional de Ordenamento Territorial;\nVII - estabelecimento de diretrizes e prioridades na aplicação dos recursos dos programas de financiamento de que trata a alínea \"c\" do inciso I do caput do art. 159 da Constituição;\nVIII - estabelecimento de normas para o cumprimento dos programas de financiamento relativos ao Fundo Constitucional de Financiamento do Norte - FNO, ao Fundo Constitucional de Financiamento do Nordeste - FNE e ao Fundo Constitucional de Financiamento do Centro-Oeste - FCO;\nIX - estabelecimento de normas para o cumprimento das programações orçamentárias do Fundo de Investimentos da Amazônia - Finam e do Fundo de Investimentos do Nordeste - Finor;\nX - estabelecimento de diretrizes e prioridades na aplicação dos recursos do Fundo de Desenvolvimento da Amazônia - FDA, do Fundo de Desenvolvimento do Nordeste - FDNE e do Fundo de Desenvolvimento do Centro-Oeste - FDCO; e\nXI - planos, programas, projetos e ações de:\na) desenvolvimento regional;\nb) gestão de recursos hídricos;\nc) infraestrutura e garantia da segurança hídrica;\nd) irrigação; e\ne) proteção e defesa civil e de gestão de riscos e desastres.\nParágrafo único. A competência de que trata o inciso VI do caput será exercida em conjunto com o Ministério da Defesa.", "classification": "Estrutura Básica", "parent_id": "br/presidencia-da-republica", "founding_date": "", "dissolution_date": "", "image": "", "url": "", "jurisdiction_code": "BR", "phone": "+55 61 20345815", "email": "gabinete@midr.gov.br", "address": "Esplanada dos Ministérios, 0, Bloco E\nZona Cívico - Administrativa\n70067901 Brasília, DF\nBrazil", "contact": "", "tags": "", "source_url": "http://estruturaorganizacional.dados.gov.br/id/unidade-organizacional/308799"}