{"id": "br/telecomunicacoes-brasileiras-s-a", "name": "Telecomunicações Brasileiras S.A.", "abbreviation": "TELEBRÁS", "other_names": "", "description": "     I - Exercer o controle das sociedades exploradoras de serviços públicos de telecomunicações. Planejar os serviços públicos de telecomunicações, de conformidade com as diretrizes do ministério das comunicações. Explorar, diretamente ou por delegação as sociedades controladas ou coligadas, os serviços públicos de telecomunicações. Promover, diretamente ou através de sociedades controladas ou coligadas, a expansão e implantação de serviços públicos de telecomunicações, no território nacional e no exterior. Promover, realizar ou orientar a captação, em fontes internas e externas, de recursos a serem aplicados pela sociedade ou pelas empresas de serviços públicos de telecomunicações. Prestar serviços de assistência técnica as empresas do sistema telebrás, executando as atividades de interesse comum. Executar, promover e estimular atividades de estudos e pesquisas visando ao desenvolvimento do setor de telecomunicações. Estimular o desenvolvimento das empresas industriais e de prestação de serviços do setor de telecomunicações públicas. Executar serviços tecnicos especializados afetos à área de telecomunicações públicas. Executar, promover, estimular e coordenar a formação e o treinamento do pessoal necessário ao setor de telecomunicações públicas. Realizar e promover importações de bens e serviços para as empresas do sistema telebrás. Exercer outras atividades, afins e correlatas, que lhe forem atribuídas pelo ministério das comunicações. Estatuto da telebrás de 09/02/1978 art 2 ", "classification": "Vinculado (Sociedade de Economia Mista)", "parent_id": "br/ministerio-das-comunicacoes", "founding_date": "", "dissolution_date": "", "image": "", "url": "https://www.telebras.com.br", "jurisdiction_code": "BR", "phone": "+55 61 20271203", "email": "presidencia@telebras.com.br", "address": "Setor de Indústrias Gráficas, Quadra 04, Lotes 075, 083, 125 e 175,  Bloco A, Salas 201, 202, 214 a 224, Edifício Capital Financial Center\nSetor de Indústrias Gráficas\n70610440 Brasília, DF\nBrazil", "contact": "", "tags": "", "source_url": "http://estruturaorganizacional.dados.gov.br/id/unidade-organizacional/75"}