{"id": "br/universidade-federal-do-rio-grande-do-norte", "name": "Universidade Federal do Rio Grande do Norte", "abbreviation": "UFRN", "other_names": "", "description": "A Universidade Federal do Rio Grande do Norte tem como finalidade (Portaria nº 340 de 21/05/1987):\n     I - Ministrar a educação em nível superior, inspirada nos princípios do respeito a dignidade humana, seus direitos e deveres, tendo em vista a realidade brasileira, o progresso da pátria e o sentido da integração nacional\n     II - Promover a pesquisa pura e aplicada. Aperfeiçoar a formação profissional de nível superior\n     III - Promover a integração progressiva do corpo discente em suas atividades proporcionando-lhe, estágios complementares e adequada assistência\n     IV - Interessar-se pelos estudos regionais, articulando-se com os poderes públicos e instituições privadas, para o levantamento, planejamento e solução dos problemas de interesse geral\n     V - Tomar consciência dos problemas nacionais e internacionais, fortalecendo os princípios da paz e da solidariedade universal.\n     VI - Cooperar com o sistema de educação do povo, promovendo a participação formativa e informativa da comunidade\n     VII - Difundir a cultura em todos os níveis\n     VIII - Proporcionar meios para o treinamento universitário incentivando o desenvolvimento das comunidades mediante a ação integrada de unidades universitárias\n", "classification": "Vinculado (Autarquia)", "parent_id": "br/ministerio-da-educacao", "founding_date": "", "dissolution_date": "", "image": "https://dados.gov.br/wp/wp-content/uploads/2017/10/logo-ufrn.png", "url": "https://www.ufrn.br", "jurisdiction_code": "BR", "phone": "+55 84 33422317", "email": "ouvidoria@ufrn.br", "address": "Av. Senador Salgado Filho, UFRN, 3000\nLago Nova\n59078900 Natal, RN\nBrazil", "contact": "", "tags": "autarquia-ifes", "source_url": "http://estruturaorganizacional.dados.gov.br/id/unidade-organizacional/417"}